back              = \u1014\u1031\u102C\u1000\u103A\u101E\u102D\u102F\u1037
noSimMsg          = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1005\u102C\u101B\u1004\u103A\u1038 \u101E\u103D\u1004\u103A\u1038\u101A\u1030\u101B\u1014\u103A \u101E\u1004\u103A\u1037\u1006\u1004\u103A\u1038(\u1019\u103A)\u1000\u1010\u103A\u1000\u102D\u102F \u1011\u100A\u103A\u1037\u1015\u102B (\u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A) \u1016\u103D\u1004\u103A\u1037\u1011\u102C\u1038\u1015\u102B
noMemoryCardMsg   = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1005\u102C\u101B\u1004\u103A\u1038 \u101E\u103D\u1004\u103A\u1038\u101A\u1030\u101B\u1014\u103A \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1010\u103A \u1011\u100A\u103A\u1037\u1015\u102B
importMemoryCard  = \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1010\u103A
noConnection11    = Facebook\u1019\u103E \u1019\u102D\u1010\u103A\u1006\u103D\u1031\u1019\u103B\u102C\u1038 (\u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A) \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1005\u102C\u101B\u1004\u103A\u1038 \u101E\u103D\u1004\u103A\u1038\u101A\u1030\u101B\u1014\u103A \u101D\u102D\u102F\u1004\u103A\u1016\u102D\u102F\u1004\u103A (\u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A) \u1012\u1031\u1010\u102C\u1000\u103D\u1014\u103A\u101A\u1000\u103A\u101E\u102D\u102F\u1037 \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1015\u102B
emptyAccount      = No friends or contacts found in this account.

# SIM import
simContacts-import    = \u1006\u1004\u103A\u1038(\u1019\u103A)\u1019\u103E \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038 \u101E\u103D\u1004\u103A\u1038\u101A\u1030\u101B\u1014\u103A
simContacts-importing = \u1006\u1004\u103A\u1038(\u1019\u103A)\u1019\u103E \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038\u1005\u102C\u101B\u1004\u103A\u1038 \u101E\u103D\u1004\u103A\u1038\u101A\u1030\u1014\u1031\u101E\u100A\u103A
simContacts-reading   = SIM \u1000\u1012\u103A\u1019\u103E\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038 \u1016\u1010\u103A\u1014\u1031\u101E\u103E\u103A...
simContacts-error     = SIM \u1000\u1012\u103A\u1019\u103E \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1005\u102C\u101B\u1004\u103A\u1038 \u1019\u101E\u103D\u1004\u103A\u1038\u101A\u1030\u1014\u102D\u102F\u1004\u103A\u1015\u102B
simContacts-imported3         = {[ plural(n) ]}
simContacts-imported3[zero]   = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u101E\u103D\u1004\u103A\u1038\u101A\u1030\u101B\u1014\u103A \u1006\u1004\u103A\u1038(\u1019\u103A)\u1011\u1032\u1010\u103D\u1004\u103A \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1005\u102C\u101B\u1004\u103A\u1038 \u1019\u1010\u103D\u1031\u1037\u1015\u102B
simContacts-imported3[one]    = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A \u1010\u1005\u103A\u1025\u102E\u1038 \u101E\u103D\u1004\u103A\u1038\u101A\u1030\u1015\u103C\u102E\u1038\u1015\u103C\u102E
simContacts-imported3[two]    = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A {{n}} \u1025\u102E\u1038 \u101E\u103D\u1004\u103A\u1038\u101A\u1030\u1015\u103C\u102E\u1038\u1015\u103C\u102E
simContacts-imported3[few]    = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A {{n}} \u1025\u102E\u1038 \u101E\u103D\u1004\u103A\u1038\u101A\u1030\u1015\u103C\u102E\u1038\u1015\u103C\u102E
simContacts-imported3[many]   = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A {{n}} \u1025\u102E\u1038 \u101E\u103D\u1004\u103A\u1038\u101A\u1030\u1015\u103C\u102E\u1038\u1015\u103C\u102E
simContacts-imported3[other]  = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A {{n}} \u1025\u102E\u1038 \u101E\u103D\u1004\u103A\u1038\u101A\u1030\u1015\u103C\u102E\u1038\u1015\u103C\u102E

# SD Card import
memoryCardContacts-import    = \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1010\u103A\u1011\u1032\u1019\u103E \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1005\u102C\u101B\u1004\u103A\u1038 \u101E\u103D\u1004\u103A\u1038\u101A\u1030\u101B\u1014\u103A
memoryCardContacts-importing = \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1010\u103A\u1011\u1032\u1019\u103E \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1005\u102C\u101B\u1004\u103A\u1038 \u101E\u103D\u1004\u103A\u1038\u101A\u1030\u1014\u1031\u101E\u100A\u103A
memoryCardContacts-reading   = \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1010\u103A\u1011\u1032\u1019\u103E \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1000\u102D\u102F \u1016\u1010\u103A\u1014\u1031\u101E\u100A\u103A
memoryCardContacts-error     = \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1010\u103A\u1011\u1032\u1019\u103E \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1005\u102C\u101B\u1004\u103A\u1038\u1000\u102D\u102F \u1019\u101E\u103D\u1004\u103A\u1038\u101A\u1030\u1014\u102D\u102F\u1004\u103A\u1001\u1032\u1037\u1015\u102B
memoryCardContacts-imported3         = {[ plural(n) ]}
memoryCardContacts-imported3[zero]   = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u101E\u103D\u1004\u103A\u1038\u101A\u1030\u101B\u1014\u103A \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1010\u103A\u1011\u1032\u1019\u103E \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1005\u102C\u101B\u1004\u103A\u1038 \u1019\u1010\u103D\u1031\u1037\u1015\u102B
memoryCardContacts-imported3[one]    = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A \u1010\u1005\u103A\u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u101E\u103D\u1004\u103A\u1038\u101A\u1030\u1015\u103C\u102E\u1038
memoryCardContacts-imported3[two]    = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A {{n}} \u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u101E\u103D\u1004\u103A\u1038\u101A\u1030\u1015\u103C\u102E\u1038
memoryCardContacts-imported3[few]    = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A {{n}} \u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u101E\u103D\u1004\u103A\u1038\u101A\u1030\u1015\u103C\u102E\u1038
memoryCardContacts-imported3[many]   = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A {{n}} \u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u101E\u103D\u1004\u103A\u1038\u101A\u1030\u1015\u103C\u102E\u1038
memoryCardContacts-imported3[other]  = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A {{n}} \u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u101E\u103D\u1004\u103A\u1038\u101A\u1030\u1015\u103C\u102E\u1038

genericProgress                 = {{current}}/{{total}}

# Facebook import
facebook                          = \u1016\u1031\u1037(\u1005\u103A)\u1018\u103D\u1000\u103A
facebook-import-msg               = {[ plural(imported) ]}
facebook-import-msg[zero]         = \u1019\u102D\u1010\u103A\u1006\u103D\u1031\u1019\u103B\u102C\u1038\u1005\u102C\u101B\u1004\u103A\u1038 \u1019\u101E\u103D\u1004\u103A\u1038\u101A\u1030\u1011\u102C\u1038\u1015\u102B (out of {{total}})
facebook-import-msg[one]          = \u1019\u102D\u1010\u103A\u1006\u103D\u1031\u1010\u1005\u103A\u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u101E\u103D\u1004\u103A\u1038\u101A\u1030\u1015\u103C\u102E\u1038\u1015\u103C\u102E (out of {{total}})
facebook-import-msg[two]          = \u1019\u102D\u1010\u103A\u1006\u103D\u1031 {{imported}}/{{total}} \u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u101E\u103D\u1004\u103A\u1038\u101A\u1030\u1015\u103C\u102E\u1038
facebook-import-msg[few]          = \u1019\u102D\u1010\u103A\u1006\u103D\u1031 {{imported}}/{{total}} \u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u101E\u103D\u1004\u103A\u1038\u101A\u1030\u1015\u103C\u102E\u1038
facebook-import-msg[many]         = \u1019\u102D\u1010\u103A\u1006\u103D\u1031 {{imported}}/{{total}} \u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u101E\u103D\u1004\u103A\u1038\u101A\u1030\u1015\u103C\u102E\u1038
facebook-import-msg[other]        = \u1019\u102D\u1010\u103A\u1006\u103D\u1031 {{imported}}/{{total}} \u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u101E\u103D\u1004\u103A\u1038\u101A\u1030\u1015\u103C\u102E\u1038

contactsMerged           = {[ plural(numDups) ]}
contactsMerged[zero]     = \u1019\u102D\u1010\u1039\u1010\u1030\u1016\u103C\u1005\u103A\u1014\u1031\u101E\u1031\u102C\u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038 \u1019\u1015\u1031\u102B\u1004\u103A\u1038\u1005\u1015\u103A\u1011\u102C\u1038\u1015\u102B
contactsMerged[one]      = \u1019\u102D\u1010\u1039\u1010\u1030\u1016\u103C\u1005\u103A\u1014\u1031\u101E\u1031\u102C \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A \u1010\u1005\u103A\u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1015\u1031\u102B\u1004\u103A\u1038\u1005\u1015\u103A\u1015\u103C\u102E\u1038
contactsMerged[two]      = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A {{numDups}} \u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1015\u1031\u102B\u1004\u103A\u1038\u1005\u1015\u103A\u1015\u103C\u102E\u1038
contactsMerged[few]      = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A {{numDups}} \u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1015\u1031\u102B\u1004\u103A\u1038\u1005\u1015\u103A\u1015\u103C\u102E\u1038
contactsMerged[many]     = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A {{numDups}} \u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1015\u1031\u102B\u1004\u103A\u1038\u1005\u1015\u103A\u1015\u103C\u102E\u1038
contactsMerged[other]    = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A {{numDups}} \u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1015\u1031\u102B\u1004\u103A\u1038\u1005\u1015\u103A\u1015\u103C\u102E\u1038
