nospace2-title = \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1012\u103A \u1011\u1032\u1010\u103D\u1004\u103A \u101C\u102F\u1036\u101C\u1031\u102C\u1000\u103A\u101E\u1031\u102C\u1014\u1031\u101B\u102C\u1019\u101B\u103E\u102D\u1015\u102B
nospace2-text  = \u1021\u1001\u103B\u102D\u102F\u1037 \u1019\u102E\u1012\u102E\u101A\u102C\u1016\u102D\u102F\u1004\u103A\u1019\u103B\u102C\u1038\u1021\u102C\u1038\u1016\u103B\u1000\u103A\u1015\u103C\u102E\u1038 \u1014\u1031\u101B\u102C\u101B \u1021\u1031\u102C\u1004\u103A\u101C\u102F\u1015\u103A\u1000\u103C\u100A\u103A\u1037\u1015\u102B

error-saving-title = \u1015\u102F\u1036\u1021\u102C\u1038\u1019\u101E\u102D\u1019\u103A\u1038\u1016\u103C\u1005\u103A
error-saving-text  = \u1000\u1004\u103A\u1019\u101B\u102C\u1019\u103E \u1015\u102F\u1036\u101E\u102D\u1019\u103A\u1038\u1001\u103C\u1004\u103A\u1038\u1021\u102C\u1038 \u1000\u102C\u1006\u102E\u1038\u1014\u1031\u101E\u103E\u103A\u1037 \u1015\u103C\u101E\u102C\u1014\u102C\u1010\u1005\u103A\u1001\u102F\u101B\u103E\u102D\u101E\u103E\u103A

error-recording-title = \u1017\u102E\u1012\u102E\u101A\u102D\u102F\u1021\u102C\u1038\u1019\u1016\u1019\u103A\u1038\u101A\u1030\u1011\u102C\u1038\u1016\u103C\u1005\u103A\u1015\u102B
error-recording-text  = \u1000\u1004\u103A\u1019\u101B\u102C\u1019\u103E \u1017\u102E\u1012\u102E\u101A\u102D\u102F\u1021\u102C\u1038 \u101E\u102D\u1019\u103A\u1038\u1006\u100A\u103A\u1038\u1001\u103C\u1004\u103A\u1038\u1021\u102C\u1038 \u1000\u102C\u1006\u102E\u1038\u1011\u102C\u1038\u101E\u103E\u103A \u1015\u103C\u101E\u102C\u1014\u102C\u1010\u1005\u103A\u1001\u102F\u101B\u103E\u102D\u101E\u103E\u103A

error-video-file-path-title = \u1017\u102E\u1012\u102E\u101A\u102D\u102F\u1021\u102C\u1038\u1019\u1016\u1019\u103A\u1038\u101A\u1030\u1016\u103C\u1005\u103A\u1015\u102B
error-video-file-path-text  = \u1017\u102E\u1012\u102E\u101A\u102D\u102F\u1016\u102D\u102F\u1004\u103A\u101C\u1019\u103A\u1038\u1000\u103C\u1031\u102C\u1004\u103A\u1038 \u1016\u1014\u103A\u1010\u102E\u1038\u1014\u1031\u1005\u1009\u103A \u1021\u1019\u103E\u102C\u1038\u1016\u103C\u1005\u103A\u1015\u1031\u102B\u103A\u101E\u100A\u103A\u104B

nocard2-title = \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1012\u103A\u1019\u1010\u103D\u1031\u1037
nocard3-text  = \u1013\u102C\u1010\u103A\u1015\u102F\u1036\u1019\u103B\u102C\u1038\u101B\u102D\u102F\u1000\u103A\u101A\u1030\u101B\u1014\u103A \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A \u1010\u1005\u103A\u1001\u102F\u1011\u100A\u103A\u1037\u1015\u102B

pluggedin2-title = \u1000\u103D\u1014\u103A\u1015\u103B\u1030\u1010\u102C\u1016\u103C\u1004\u103A\u1037 \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1011\u102C\u1038\u1005\u1009\u103A \u1000\u1004\u103A\u1019\u101B\u102C\u1021\u102C\u1038 \u101E\u102F\u1036\u1038\u1019\u101B\u1015\u102B
pluggedin2-text  = \u101B\u102F\u1015\u103A\u101B\u103E\u1004\u103A \u104A \u1013\u102C\u1010\u103A\u1015\u102F\u1036\u1010\u103D\u1031\u101B\u102D\u102F\u1000\u103A\u1016\u102D\u102F\u1037 \u1016\u102F\u1014\u103A\u1038\u1021\u102C\u1038 \u1015\u101C\u1015\u103A \u1016\u103C\u102F\u1010\u103A\u1015\u102B

storage-size-limit-reached = \u1019\u102E\u1012\u102E\u101A\u102C\u101E\u102D\u1019\u103A\u1038\u1006\u100A\u103A\u1038\u101B\u1014\u103A \u1014\u1031\u101B\u102C\u101C\u103D\u1010\u103A\u1019\u1000\u103B\u1014\u103A\u1010\u1031\u102C\u1037\u1015\u102B
activity-size-limit-reached = \u101E\u1004\u103A \u101A\u1001\u102F\u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1019\u103E\u1030\u1021\u1010\u103D\u1000\u103A \u1021\u1019\u103B\u102C\u1038\u1006\u102F\u1036\u1038 \u1016\u102D\u102F\u1004\u103A\u1015\u1019\u102C\u100F\u1000\u102D\u102F \u101B\u1031\u102C\u1000\u103A\u101B\u103E\u102D\u101E\u103D\u102C\u1038\u1015\u103C\u102E\u1016\u103C\u1005\u103A\u101E\u103E\u103A

retake-button = \u1015\u103C\u1014\u103A\u101B\u102D\u102F\u1000\u103A\u1015\u102B
select-button = \u101B\u103D\u1031\u1038\u1015\u102B
close-button  = \u1015\u102D\u1010\u103A

delete-photo? = \u1015\u102F\u1036\u1000\u102D\u102F\u1016\u103B\u1000\u103A\u1019\u101C\u102C\u1038?
delete-video? = \u101B\u102F\u1015\u103A\u101B\u103E\u1004\u103A\u1000\u102D\u102F\u1016\u103B\u1000\u103A\u1019\u101C\u102C\u1038?
cancel = \u1016\u103B\u1000\u103A
delete = \u1016\u103B\u1000\u103A

# LOCALIZATION NOTE(mp): MP stands for mega-pixels
mp = MP

camera-resolution = \u1000\u1004\u103A\u1019\u101B\u102C-\u1015\u103C\u1010\u103A\u101E\u102C\u1038\u1019\u103E\u1030

# LOCALIZATION NOTE (camera-resolution-header): if you leave the original
# en-US value "{{camera-resolution}}" in the following string, the localization
# will be automatically picked from the existing string with ID "camera-resolution".
# If you need to adapt your localization to the reduced space available in
# headers, you can use a shorter string here. The same comment is valid for
# all -header strings using a {{variable}}.
camera-resolution-header = {{camera-resolution}}

video-resolution = \u1017\u102E\u1012\u102E\u101A\u102D\u102F \u1015\u103C\u1010\u103A\u101E\u102C\u1038\u1019\u103E\u1030
video-resolution-header = {{video-resolution}}

scene-mode = \u1005\u1000\u101B\u1004\u103A \u1015\u102F\u1036\u1005\u1036
scene-mode-header = {{scene-mode}}

self-timer = \u1021\u1001\u103B\u102D\u1014\u103A\u1019\u103E\u1010\u103A\u1015\u1031\u1038\u101E\u1030
self-timer-header = {{self-timer}}
self-timer-off = \u1015\u102D\u1010\u103A
self-timer-2-seconds = 2 \u1005\u1000\u1039\u1000\u1014\u103A\u1037
self-timer-5-seconds = 5 \u1005\u1000\u1039\u1000\u1014\u103A\u1037
self-timer-10-seconds = 19 \u1005\u1000\u1039\u1000\u1014\u103A\u1037

battery-shutdown-title = \u1018\u1010\u1039\u1011\u101B\u102E \u1014\u100A\u103A\u1038
battery-shutdown-text = \u1000\u1004\u103A\u1019\u101B\u102C\u1021\u102C\u1038\u101E\u102F\u1036\u1038\u101B\u1014\u103A \u1018\u1010\u1039\u1011\u101B\u102E \u1021\u101B\u1019\u103A\u1038\u1021\u102C\u1038\u1014\u100A\u103A\u1038\u1014\u1031\u1015\u103C\u102E
battery-critical-text = \u1018\u1010\u1039\u1011\u101B\u102E \u1021\u101B\u1019\u103A\u1038\u1014\u100A\u103A\u1038\u1014\u1031\u1015\u103C\u102E
battery-verylow-text = 10% \u1018\u1010\u103A\u1011\u101B\u102E \u1000\u103B\u1014\u103A\u101B\u103E\u102D
battery-low-text = 15% \u1018\u1010\u103A\u1011\u101B\u102E \u1000\u103B\u1014\u103A\u101B\u103E\u102D

camera-unavailable-title = Camera Unavailable
camera-unavailable-text = The camera is in use by another app.

hdr = HDR
hdr-header = {{hdr}}
hdr-on = \u1016\u103D\u1004\u103A\u1037
hdr-off = \u1015\u102D\u1010\u103A
hdr-deactivated = (HDR \u1016\u103D\u1004\u103A\u1037\u1015\u103C\u102E\u1038)

grid = \u1002\u101B\u1005\u103A\u1019\u103B\u1009\u103A\u1038\u1019\u103B\u102C\u1038
grid-header = {{grid}}
grid-on = \u1016\u103D\u1004\u103A\u1037
grid-off = \u1015\u102D\u1010\u103A

flash = \u1016\u101C\u1000\u103A(\u101B\u103E\u103A)\u1019\u102E\u1038
flash-on = \u1016\u103D\u1004\u103A\u1037
flash-off = \u1015\u102D\u1010\u103A
flash-auto = \u1021\u1031\u102C\u103A\u1010\u102D\u102F
flash-deactivated = (\u1016\u101C\u1000\u103A(\u101B\u103E\u103A) \u1015\u102D\u1010\u103A\u1011\u102C\u1038\u101E\u103E\u103A)

Photo-Mode = Photo Mode
Video-Mode = Video Mode

options = \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1005\u101B\u102C\u1019\u103B\u102C\u1038
open-gallery = \u1015\u102F\u1036\u1010\u102D\u102F\u1000\u103A\u1021\u102C\u1038\u1016\u103D\u1004\u103A\u1037
preview = \u1021\u1005\u1019\u103A\u1038\u1019\u103C\u1004\u103A\u1000\u103D\u1004\u103A\u1038
