# Download UI

stopped_download_title        = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1000\u1030\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101A\u1030\u1019\u103E\u102F \u101B\u1015\u103A\u101E\u103D\u102C\u1038\u1015\u103C\u102E
stopped_download_message      = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1000\u1030\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101A\u1030\u1019\u103E\u102F \u101B\u1015\u103A\u101E\u103D\u102C\u1038\u1001\u1032\u1037\u101E\u100A\u103A\u104B  \u1014\u1031\u102C\u1000\u103A\u1010\u1005\u103A\u1000\u103C\u102D\u1019\u103A \u1000\u1030\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101A\u1030\u1000\u103C\u100A\u103A\u1037\u1015\u102B\u1019\u100A\u103A\u101C\u102C\u1038\u104B
stopped_download_left_button  = \u1021\u1005\u102E\u1021\u1005\u1009\u103A \u1015\u101A\u103A\u1016\u103B\u1000\u103A\u101B\u1014\u103A
stopped_download_right_button = \u1011\u1015\u103A\u1000\u103C\u102D\u102F\u1038\u1005\u102C\u1038\u1000\u103C\u100A\u1037\u103A\u1015\u102B

failed_download_title         = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1000\u1030\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101A\u1030\u1019\u103E\u102F \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1001\u1032\u1037\u1015\u102B
failed_download_message       = {{name}} \u1000\u102D\u102F \u1000\u1030\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101A\u1030\u101B\u102C\u1010\u103D\u1004\u103A \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1001\u1032\u1037\u1015\u102B\u104B \u1014\u1031\u102C\u1000\u103A\u1010\u1005\u103A\u1000\u103C\u102D\u1019\u103A \u1000\u1030\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101A\u1030\u1000\u103C\u100A\u103A\u1037\u1015\u102B\u1019\u100A\u103A\u101C\u102C\u1038\u104B
failed_download_left_button   = \u1021\u1005\u102E\u1021\u1005\u1009\u103A \u1015\u101A\u103A\u1016\u103B\u1000\u103A\u101B\u1014\u103A
failed_download_right_button  = \u1014\u1031\u102C\u1000\u103A\u1010\u1005\u103A\u1000\u103C\u102D\u1019\u103A \u1015\u103C\u102F\u101C\u102F\u1015\u103A\u1000\u103C\u100A\u103A\u1037\u1015\u102B

stop_download_title           = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1000\u1030\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101A\u1030\u1019\u103E\u102F \u101B\u1015\u103A\u101B\u1014\u103A
stop_download_message         = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1000\u1030\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101A\u1030\u1019\u103E\u102F\u1000\u102D\u102F \u101B\u1015\u103A\u1006\u102D\u102F\u1004\u103A\u1038\u1001\u103B\u1004\u103A\u101E\u100A\u103A\u1019\u103E\u102C \u101E\u1031\u1001\u103B\u102C\u1015\u102B\u101E\u101C\u102C\u1038\u104B
stop_download_left_button     = \u1019\u101F\u102F\u1010\u103A\u1015\u102B
stop_download_right_button    = \u101F\u102F\u1010\u103A\u1015\u102B\u101E\u100A\u103A

delete_download_title         = \u1016\u103B\u1000\u103A\u101B\u1014\u103A
delete_download_message       = {{name}} \u1000\u102D\u102F \u1016\u103B\u1000\u103A\u1019\u100A\u103A\u101C\u102C\u1038\u104B
delete_download_left_button   = \u1015\u101A\u103A\u1016\u103B\u1000\u103A\u101B\u1014\u103A
delete_download_right_button  = \u1016\u103B\u1000\u103A\u101B\u1014\u103A

delete_all_download_title                      = \u1016\u103B\u1000\u103A\u101B\u1014\u103A
delete_all_download_left_button                = \u1016\u103B\u1000\u103A
delete_all_download_right_button               = \u1016\u103B\u1000\u103A\u101B\u1014\u103A

# LOCALIZATION NOTE: `number' will always be 2 or greater.
delete_all_download_message                    = {[ plural(number) ]}
delete_all_download_message[zero]              = \u1016\u102D\u102F\u1004\u103A\u1010\u1005\u103A\u1001\u102F\u1019\u103B\u103E \u1019\u1016\u103B\u1000\u103A\u1018\u1030\u1038\u101C\u102C\u1038\u104B
delete_all_download_message[one]               = \u1016\u102D\u102F\u1004\u103A\u1010\u1005\u103A\u1016\u102D\u102F\u1004\u103A \u1016\u103B\u1000\u103A\u1015\u102B\u1019\u100A\u103A\u101C\u102C\u1038\u104B
delete_all_download_message[two]               = \u1016\u102D\u102F\u1004\u103A {{number}} \u1016\u102D\u102F\u1004\u103A \u1016\u103B\u1000\u103A\u1015\u102B\u1019\u100A\u103A\u101C\u102C\u1038\u104B
delete_all_download_message[few]               = \u1016\u102D\u102F\u1004\u103A {{number}} \u1016\u102D\u102F\u1004\u103A \u1016\u103B\u1000\u103A\u1015\u102B\u1019\u100A\u103A\u101C\u102C\u1038\u104B
delete_all_download_message[many]              = \u1016\u102D\u102F\u1004\u103A {{number}} \u1016\u102D\u102F\u1004\u103A \u1016\u103B\u1000\u103A\u1015\u102B\u1019\u100A\u103A\u101C\u102C\u1038\u104B
delete_all_download_message[other]             = \u1016\u102D\u102F\u1004\u103A {{number}} \u1016\u102D\u102F\u1004\u103A \u1016\u103B\u1000\u103A\u1015\u102B\u1019\u100A\u103A\u101C\u102C\u1038\u104B

unsupported_file_type_download_title           = \u1016\u102D\u102F\u1004\u103A\u1000\u102D\u102F \u1016\u103D\u1004\u103A\u1037\u104D \u1019\u101B\u1015\u102B
unsupported_file_type_download_message         = {{name}} \u1000\u102D\u102F \u1016\u103D\u1004\u103A\u1037\u1014\u102D\u102F\u1004\u103A\u101E\u100A\u103A\u1037 \u1015\u101B\u102D\u102F\u1002\u101B\u1019\u103A \u1019\u101B\u103E\u102D\u1015\u102B\u104B \u101E\u1004\u103A \u1011\u102D\u102F\u1016\u102D\u102F\u1004\u103A\u1000\u102D\u102F \u101E\u102D\u1019\u103A\u1038\u1015\u102B\u1019\u100A\u103A\u101C\u102C\u1038 (\u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A) \u1016\u103B\u1000\u103A\u1015\u102B\u1019\u100A\u103A\u101C\u102C\u1038\u104B
unsupported_file_type_download_left_button     = \u1016\u102D\u102F\u1004\u103A\u1000\u102D\u102F \u101E\u102D\u1019\u103A\u1038\u1011\u102C\u1038\u101B\u1014\u103A
unsupported_file_type_download_right_button    = \u1016\u103B\u1000\u103A\u101B\u1014\u103A

file_not_found_download_title                  = \u1016\u102D\u102F\u1004\u103A\u101B\u103E\u102C\u1019\u1010\u103D\u1031\u1037\u1015\u102B\u104B
file_not_found_download_message                = \u1024\u1000\u102D\u101B\u102D\u101A\u102C\u1011\u1032\u1010\u103D\u1004\u103A \u1016\u102D\u102F\u1004\u103A \u101B\u103E\u102C\u1019\u1010\u103D\u1031\u1037\u1001\u1032\u1037\u1015\u102B
file_not_found_download_right_button           = \u1000\u1031\u102C\u1004\u103A\u1038\u1015\u103C\u102E

unmounted_sdcard_2_download_title              = \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1010\u103A\u1000\u102D\u102F \u101C\u1000\u103A\u101B\u103E\u102D \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1014\u1031\u101E\u100A\u103A
unmounted_sdcard_2_download_message            = \u1016\u102F\u1014\u103A\u1038\u1000\u102D\u102F \u1015\u101C\u1015\u103A\u1016\u103C\u102F\u1010\u103A\u1015\u1031\u1038\u1015\u102B
unmounted_sdcard_2_download_right_button       = \u1000\u1031\u102C\u1004\u103A\u1038\u1015\u103C\u102E

no_provider_download_title                     = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1019\u103B\u103E\u101D\u1031\u1001\u103C\u1004\u103A\u1038 \u1019\u1015\u103C\u102F\u101C\u102F\u1015\u103A\u1014\u102D\u102F\u1004\u103A\u1015\u102B
no_provider_download_message                   = \u1015\u1036\u1037\u1015\u102D\u102F\u1038\u101C\u102F\u1015\u103A\u1006\u1031\u102C\u1004\u103A\u1014\u102D\u102F\u1004\u103A\u1019\u100A\u103A\u1037\u1021\u101B\u102C \u1019\u1010\u103D\u1031\u1037\u1015\u102B
no_provider_download_right_button              = \u1000\u1031\u102C\u1004\u103A\u1038\u1015\u103C\u102E

no_memory_download_title                       = \u1021\u1000\u103A(\u1005\u103A)\u1012\u102E\u1000\u1010\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u101E\u102D\u102F\u101C\u103E\u1031\u102C\u1004\u103A\u1019\u103E\u102F \u1015\u103C\u100A\u103A\u1037\u1014\u1031\u101E\u100A\u103A
no_memory_download_message                     = \u1021\u1000\u103A(\u1005\u103A)\u1012\u102E\u1000\u1010\u103A\u1010\u103D\u1004\u103A \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u101E\u102D\u1019\u103A\u1038\u101B\u1014\u103A \u1014\u1031\u101B\u102C\u101C\u103D\u1010\u103A \u1019\u101B\u103E\u102D\u1010\u1031\u102C\u1037\u1015\u102B\u104B \u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1015\u103C\u102F\u104D \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1000\u1030\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101A\u1030\u1019\u103E\u102F \u1015\u103C\u1014\u103A\u101C\u100A\u103A \u1019\u1005\u1010\u1004\u103A\u1001\u1004\u103A \u1016\u102D\u102F\u1004\u103A\u1021\u1001\u103B\u102D\u102F\u1037\u1000\u102D\u102F \u1016\u103B\u1000\u103A\u1015\u1031\u1038\u1015\u102B\u104B
no_memory_download_right_button                = \u1000\u1031\u102C\u1004\u103A\u1038\u1015\u103C\u102E

no_sdcard_found_2_download_title               = \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1010\u103A \u1010\u1015\u103A\u1006\u1004\u103A\u1011\u102C\u1038\u1001\u103C\u1004\u103A\u1038 \u1019\u1010\u103D\u1031\u1037\u101B\u103E\u102D\u1015\u102B
no_sdcard_found_2_download_message             = \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1010\u103A\u1000\u102D\u102F \u1011\u100A\u103A\u1037\u1015\u102B (\u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A) \u1001\u103B\u102D\u1014\u103A\u100A\u103E\u102D\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038\u1011\u1032\u1010\u103D\u1004\u103A \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u1019\u1030\u101C\u101E\u102D\u1019\u103A\u1038\u1006\u100A\u103A\u1038\u101B\u102C \u1014\u1031\u101B\u102C\u1000\u102D\u102F \u101B\u103D\u1031\u1038\u1015\u102B
no_sdcard_found_2_download_right_button        = \u1000\u1031\u102C\u1004\u103A\u1038\u1015\u103C\u102E

file_open_error_download_title                 = \u1019\u1016\u103D\u1004\u103A\u1037\u1014\u102D\u102F\u1004\u103A\u1015\u102B
file_open_error_download_message               = {{name}} \u1000\u102D\u102F \u1016\u103D\u1004\u103A\u1037\u101B\u102C\u1010\u103D\u1004\u103A \u1015\u103C\u103F\u1014\u102C\u1010\u1005\u103A\u1001\u102F \u1016\u103C\u1005\u103A\u1014\u1031\u101E\u100A\u103A\u104B \u101E\u1004\u103A\u101E\u100A\u103A \u1011\u102D\u102F\u1016\u102D\u102F\u1004\u103A\u1000\u102D\u102F \u101E\u102D\u1019\u103A\u1038\u1015\u102B\u1019\u100A\u103A\u101C\u102C\u1038 (\u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A) \u1016\u103B\u1000\u103A\u1015\u102B\u1019\u100A\u103A\u101C\u102C\u1038\u104B
file_open_error_download_left_button           = \u1016\u102D\u102F\u1004\u103A\u1000\u102D\u102F \u101E\u102D\u1019\u103A\u1038\u101B\u1014\u103A
file_open_error_download_right_button          = \u1016\u103B\u1000\u103A\u101B\u1014\u103A

restart_download_error                         = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1000\u1030\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101A\u1030\u1019\u103E\u102F \u1015\u103C\u1014\u103A\u101C\u100A\u103A\u1005\u1010\u1004\u103A\u1014\u1031\u1005\u1009\u103A\u1021\u1010\u103D\u1004\u103A\u1038 \u1021\u1019\u103E\u102C\u1038\u1010\u1005\u103A\u1001\u102F \u1016\u103C\u1005\u103A\u1001\u1032\u1037\u101E\u100A\u103A\u104B \u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1015\u103C\u102F\u104D \u1014\u1031\u102C\u1000\u103A\u1010\u1005\u103A\u1000\u103C\u102D\u1019\u103A \u1015\u103C\u102F\u101C\u102F\u1015\u103A\u1000\u103C\u100A\u103A\u1037\u1015\u102B\u104B
no-downloads                                   = \u1000\u1030\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101A\u1030\u1019\u103E\u102F \u1019\u101B\u103E\u102D\u1015\u102B
# File sizes
byteUnit-B                    = B
byteUnit-KB                   = KB
byteUnit-MB                   = MB
byteUnit-GB                   = GB
byteUnit-TB                   = TB
fileSize                      = {{size}} {{unit}}

percentage={{percentage}} %
partialResult={{total}} \u1011\u1032\u1019\u103E {{partial}} \u1001\u102F\u1019\u103C\u1031\u102C\u1000\u103A
summary={{date}} - {{status}}

# States
download-stopped              = \u101B\u1015\u103A\u1006\u102D\u102F\u1004\u103A\u1038\u101E\u103D\u102C\u1038\u1015\u103C\u102E
download-failed               = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1000\u1030\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101A\u1030\u1019\u103E\u102F \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1001\u1032\u1037\u1015\u102B

open_downloaded_file          = \u1016\u103D\u1004\u103A\u1037\u101B\u1014\u103A
share_downloaded_file         = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1019\u103B\u103E\u101D\u1031\u101B\u1014\u103A
wallpaper_downloaded_file     = \u1014\u1031\u102C\u1000\u103A\u1001\u1036\u1021\u101C\u103E\u1015\u102F\u1036\u1021\u1016\u103C\u1005\u103A \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u101B\u1014\u103A
ringtone_downloaded_file      = \u1016\u102F\u1014\u103A\u1038\u1021\u101E\u102D\u1015\u1031\u1038\u101E\u1036\u1005\u1009\u103A\u1021\u1016\u103C\u1005\u103A \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u101B\u1014\u103A
cancel_downloaded_file        = \u1021\u1005\u102E\u1021\u1005\u1009\u103A\u1000\u102D\u102F \u1015\u101A\u103A\u1016\u103B\u1000\u103A\u101B\u1014\u103A

