call   = \u1001\u1031\u102B\u103A
edit   = \u1015\u103C\u102F\u1015\u103C\u1004\u103A
cancel = \u1016\u103B\u1000\u103A
done   = \u1015\u103C\u102E\u1038\u1015\u103C\u102E
ok     = \u1015\u103C\u102E\u1038\u1015\u103C\u102E
update = \u1019\u103D\u1019\u103A\u1038\u1019\u1036\u1001\u103B\u1000\u103A
retry  = \u1011\u1015\u103A\u1000\u103C\u102D\u102F\u1038\u1005\u102C\u1038

# Menus and dialog strings
contacts           = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038
addContact         = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A \u1011\u1015\u103A\u1015\u1031\u102B\u1004\u103A\u1038
deleteContact      = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A \u1016\u103B\u1000\u103A
selectContact      = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u101B\u103D\u1031\u1038\u1015\u102B
selectAll          = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A \u101B\u103D\u1031\u1038\u1015\u102B
deselectAll        = \u1021\u102C\u1038\u101C\u102F\u1036\u1038\u101B\u103D\u1031\u1038\u1011\u102C\u1038\u101E\u103E\u103A\u1000\u102D\u102F \u1016\u103B\u1000\u103A\u1015\u102B
editContact        = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A \u1010\u100A\u103A\u1038\u1016\u103C\u1010\u103A
deleteConfirmMsg   = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A \u1021\u102C\u1038\u1016\u103B\u1000\u103A
remove             = \u1016\u101A\u103A \u1011\u102F\u1010\u103A
delete             = \u1015\u101A\u103A\u1016\u103B\u1000\u103A\u1015\u102B
comments           = \u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038
no_contact_phones  = \u101A\u1001\u102F \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1010\u103D\u1004\u103A \u1016\u102F\u1014\u103A\u1038\u1014\u1036\u1015\u102B\u1010\u103A \u1019\u101B\u103E\u102D\u1015\u102B
no_contact_email   = \u101A\u1001\u102F\u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1010\u103D\u1004\u103A \u1021\u102E\u1038\u1019\u1031\u101C\u103A\u1038\u101C\u102D\u1015\u103A\u1005\u102C \u1019\u101B\u103E\u102D\u1015\u102B
no_contact_data    = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1010\u103D\u1004\u103A \u1016\u102F\u1014\u103A\u1038\u1014\u1036\u1015\u102B\u1010\u103A \u1014\u103E\u1004\u103A\u1037 \u1021\u102E\u1038\u1019\u1031\u101C\u103A\u1038\u101C\u102D\u1015\u103A\u1005\u102C \u1019\u101B\u103E\u102D\u1015\u102B
removePhotoConfirm = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u104F \u1015\u102F\u1036\u1021\u102C\u1038\u1016\u103B\u1000\u103A\u1019\u101C\u102C\u1038?
loadingContacts    = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038\u1021\u102C\u1038\u101B\u101A\u1030\u1014\u1031\u101E\u103E\u103A
# LOCALIZATION NOTE(noContactsActivity): Shown when using the context menu to add
# a number from your call list to a contact, and your contacts list is empty.
noContactsActivity = \u101E\u1004\u103A\u104F \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1005\u102C\u101B\u1004\u103A\u1038\u1010\u103D\u1004\u103A\u1018\u102C\u1019\u103B\u103E\u1019\u101B\u103E\u102D\u101E\u1031\u102C\u1000\u103C\u1031\u102C\u1004\u103A\u1037 \u1011\u100A\u103A\u1037\u1019\u101B\u1015\u102B

# Contact fields
noName                    = \u1021\u1019\u100A\u103A\u1019\u101B\u103E\u102D
givenName.placeholder     = \u1021\u1019\u100A\u103A
familyName.placeholder    = \u1014\u1031\u102C\u1000\u103A\u1006\u102F\u1036\u1038 \u1021\u1019\u100A\u103A
tel.placeholder           = \u1016\u102F\u1014\u103A\u1038
carrier                   = Carrier
separator                 = ,
carrier.placeholder       = Carrier
email                     = \u1021\u102E\u1038\u1019\u1031\u101C\u103A\u1038
email.placeholder         = \u1021\u102E\u1038\u1019\u1031\u1038\u101C\u103A
streetAddress.placeholder = \u101C\u1019\u103A\u1038
postalCode.placeholder    = \u1005\u102C\u1015\u102D\u102F\u1037 \u101E\u1004\u103A\u1039\u1000\u1031\u1010
locality.placeholder      = \u1019\u103C\u102D\u102F\u1037
countryName.placeholder   = \u1014\u102D\u102F\u1004\u103A\u1004\u1036
comment.placeholder       = \u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038
org.placeholder           = \u1000\u102F\u1019\u1039\u1015\u100F\u102E
date                      = \u1014\u1031\u1037\u1005\u103D\u1032
date-span-placeholder     = \u1014\u1031\u1037\u1005\u103D\u1032
date.placeholder          = \u1014\u1031\u1037\u1005\u103D\u1032

birthday                  = \u1019\u103D\u1031\u1038\u1014\u1031\u1037
# see http://pubs.opengroup.org/onlinepubs/007908799/xsh/strftime.html
dateFormat                = %B %e
dateOutput                = {{dayMonthFormatted}} {{year}}

anniversary               = \u1014\u103E\u1005\u103A\u1015\u1010\u103A\u101C\u100A\u103A

# Contact action buttons
addPhoto       = \u1015\u102F\u1036\u1011\u100A\u103A\u1037\u1015\u102B
addPhone       = \u1016\u102F\u1014\u103A\u1038 \u1011\u100A\u103A\u1037
addEmail       = \u1010\u1001\u103C\u102C\u1038\u1021\u101B\u102C
addAddress     = \u101C\u102D\u1015\u103A\u1005\u102C\u1011\u100A\u103A\u1037\u1015\u102B
addDate        = \u101B\u1000\u103A\u1011\u100A\u103A\u1037\u1015\u102B
addComment     = \u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A\u1011\u100A\u103A\u1037\u1015\u102B
addFavorite    = \u1005\u102D\u1010\u103A\u1000\u103C\u102D\u102F\u1000\u103A\u1005\u102C\u101B\u1004\u103A\u1038\u1011\u1032\u1011\u100A\u103A\u1037\u1015\u102B
removeFavorite = \u1005\u102D\u1010\u103A\u1000\u103C\u102D\u102F\u1000\u103A\u1005\u102C\u101B\u1004\u103A\u1038\u1019\u103E\u1016\u103B\u1000\u103A\u1015\u102B

# The following strings are spoken by screen readers and not shown on the
# screen.
addButton.ariaLabel      = \u1015\u1031\u102B\u1004\u103A\u1038
editButton.ariaLabel     = \u1010\u100A\u103A\u1038\u1016\u103C\u1010\u103A
settingsButton.ariaLabel = \u1021\u1015\u103C\u1004\u103A\u1021\u1006\u1004\u103A\u1019\u103B\u102C\u1038
phoneDetail.ariaLabel    = \u1016\u102F\u1014\u103A\u1038
emailDetail.ariaLabel    = \u1021\u102E\u1038\u1019\u1031\u101C\u103A\u1038
addressDetail.ariaLabel  = \u101C\u102D\u1015\u103A\u1005\u102C
dateDetail.ariaLabel     = \u1014\u1031\u1037\u1005\u103D\u1032
composeEmail.ariaLabel   = \u1021\u102E\u1038\u1019\u1031\u101C\u103A\u1038
makeCall.ariaLabel       = \u1001\u1031\u102B\u103A
phones.ariaLabel         = \u1016\u102F\u1014\u103A\u1038
emails.ariaLabel         = \u1021\u102E\u1038\u1019\u1031\u101C\u103A\u1038
addresses.ariaLabel      = \u101C\u102D\u1015\u103A\u1005\u102C
dates.ariaLabel          = \u1014\u1031\u1037\u1005\u103D\u1032
notes.ariaLabel          = \u1019\u103E\u1010\u103A\u1005\u102F\u1019\u103B\u102C\u1038
exit                     = \u1011\u103D\u1000\u103A
expand                   = \u1001\u103B\u1032\u1037\u1015\u102B
labelName                = \u1001\u103B\u1032\u1037\u1015\u102B
labelLastName            = \u1014\u1031\u102C\u1000\u103A\u1006\u102F\u1036\u1038\u1021\u1019\u100A\u103A \u104A 
labelPhoneNumber         = \u1016\u102F\u1014\u103A\u1038\u1014\u1036\u1015\u1010\u103A \u104A 
labelCarrier             = \u1016\u102F\u1014\u103A\u1038\u1014\u1036\u1015\u102B\u1010\u103A \u104A 
labelEmail               = \u1021\u102E\u1038\u1019\u1031\u101C\u103A\u1038 \u104A 
labelStreet              = \u1021\u102E\u1038\u1019\u1031\u101C\u103A\u1038 \u104A 
labelZip                 = \u1005\u102C\u1015\u102D\u102F\u1037 \u101E\u1004\u103A\u1039\u1000\u1031\u1010 \u104A 
labelCity                = \u1019\u103C\u102D\u102F\u1037 \u104A 
labelCountry             = \u1014\u102D\u102F\u1004\u103A\u1004\u1036 \u104A 
labelComment             = \u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A \u104A 
legendTitleMain          = \u1021\u1013\u102D\u1000 \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A
legendPhones             = \u1016\u102F\u1014\u103A\u1014\u1036\u1015\u1010\u103A\u1019\u103B\u102C\u1038
legendEmail              = \u1021\u102E\u1019\u1031\u101C\u103A\u1038 \u101C\u102D\u1015\u103A\u1005\u102C
legendAddress            = \u101C\u102D\u1015\u103A\u1005\u102C

# search related
search-contact.placeholder = \u101B\u103E\u102C\u1015\u102B
noResults = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A \u1019\u1010\u103D\u1031\u1037

transferContactsTitle   = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038 \u101C\u103D\u1032\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1015\u1031\u1038\u1015\u102B
importContactsTitle     = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A \u1019\u103B\u102C\u1038\u101B\u101A\u1030\u1015\u102B
importContactsButton    = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038\u101B\u101A\u1030\u1015\u102B
exportContactsTitle     = \u1021\u1006\u1000\u103A\u101E\u103D\u101A\u103A\u1000\u102D\u102F\u1001\u103B\u1032\u1037\u1000\u103C\u100A\u103A\u1037\u1015\u102B
exportContactsButton    = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038\u1021\u102C\u1038\u1011\u102F\u1010\u103A

exportContactsAction    = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038 \u1011\u102F\u1010\u103A\u1015\u102B

# Export
simExport-title        = SIM \u1000\u1012\u103A\u1011\u1032\u101E\u102D\u102F\u1037\u101E\u102D\u1019\u103A\u1038
memoryCardExport-title = Export to memory card
btExport-title         = \u1018\u101C\u1030\u1038\u1010\u102F\u1000 \u1010\u1006\u1004\u103A\u1037\u101E\u102D\u1019\u103A\u1038
memoryCardUMSEnabled   = Cannot use memory card because USB storage is enabled
exportErrorTitle       = \u1011\u102F\u1010\u103A\u1015\u102D\u102F\u1037\u1019\u103E\u1030 \u1015\u103C\u101E\u102C\u1014\u102C

contactsExported2        = {[ plural(exported) ]}
contactsExported2[zero]  = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1010\u1005\u103A\u101A\u1031\u102C\u1000\u103A\u1019\u103E \u1019\u1011\u102F\u1010\u103A\u1011\u102C\u1038\u1015\u102B
contactsExported2[one]   = {{exported}}/{{total}} \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A \u1011\u102F\u1010\u103A\u1015\u103C\u102E\u1038
contactsExported2[two]   = {{exported}}/{{total}} \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A \u1011\u102F\u1010\u103A\u1015\u102D\u102F\u1037\u1015\u103C\u102E\u1038
contactsExported2[few]   = {{exported}}/{{total}}  \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A \u1011\u102F\u1010\u103A\u1015\u102D\u102F\u1037\u1015\u103C\u102E\u1038
contactsExported2[many]  = {{exported}}/{{total}} \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038 \u1011\u102F\u1010\u103A\u1015\u103C\u102E\u1038
contactsExported2[other] = {{exported}}/{{total}} \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038 \u1011\u102F\u1010\u103A\u1015\u103C\u102E\u1038

exportError-general         = \u1011\u102F\u1010\u103A\u101A\u1030\u1014\u1031\u1005\u1009\u103A \u1021\u1001\u103B\u102D\u102F\u1037\u1015\u103C\u101E\u102C\u1014\u102C\u101B\u103E\u102D\u101E\u103E\u103A
exportError-SD-shared       = \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A \u1000\u1012\u103A\u1021\u102C\u1038\u1019\u103B\u103E\u101E\u102F\u1036\u1038\u1011\u102C\u1038\u101E\u1016\u103C\u1004\u103A\u1037 \u101E\u102F\u1036\u1038\u1005\u103D\u1032 \u1019\u101B\u1015\u102B\u104B
exportError-SD-unavailable  = \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A \u1000\u1010\u103A\u1019\u101B\u103E\u102D\u1015\u102B
exportError-SD-noSpace      = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038\u1021\u102C\u1038 \u1011\u102F\u1010\u103A\u101A\u1030\u101E\u102D\u1019\u103A\u1038\u1006\u100A\u103A\u1038\u101B\u1014\u103A \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A \u1000\u1012\u103A\u1010\u103D\u1004\u103A \u1014\u1031\u101B\u102C\u101C\u103D\u1010\u103A\u1019\u101B\u103E\u102D\u200B\u1010\u1031\u102C\u1037
exportError-SIM-unavailable = SIM \u1000\u1012\u103A\u1019\u101B\u103E\u102D\u1015\u102B
exportError-BT-shared       = \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1012\u103A\u1021\u102C\u1038\u200B \u1019\u103B\u103E\u101D\u1031\u1011\u102C\u1038\u101E\u1016\u103C\u1004\u103A\u1037\u101E\u102F\u1036\u1038\u1019\u101B\u1015\u102B
exportError-BT-unavailable  = \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1012\u103A \u1019\u101B\u103E\u102D\u1015\u102B
exportError-BT-noSpace      = \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1012\u103A\u1010\u103D\u1004\u103A \u1011\u102F\u1010\u103A\u1015\u102D\u102F\u1038\u101B\u1014\u103A \u1014\u1031\u101B\u102C\u101C\u103D\u1010\u103A\u1021\u101C\u102F\u1036\u1021\u101C\u1031\u102C\u1000\u103A\u1019\u101B\u103E\u102D\u1015\u102B


# Social networks
social-network                    = \u1006\u102D\u102F\u101B\u103E\u101A\u103A\u1014\u1000\u103A\u101D\u1015\u103A\u1019\u103B\u102C\u1038
social-link                       = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1015\u103C\u102E\u1038
social-unlink                     = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1021\u102C\u1038\u1016\u103C\u102F\u1010\u103A
social-unlink-confirm-title       = \u101E\u1004\u103A\u1037\u101E\u1030\u1004\u101A\u103A\u1001\u103B\u1004\u103A\u1038\u1021\u102C\u1038 \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1016\u103C\u102F\u1010\u103A\u1019\u100A\u103A\u101C\u102C\u1038?
social-unlink-confirm-accept      = \u1016\u103C\u102F\u1010\u103A\u1015\u102B
facebook-import                   = \u1016\u1031\u1005\u103A\u1037\u1018\u102F\u1010\u103A \u101E\u1030\u1004\u101A\u103A\u1001\u103B\u1004\u103A\u1038\u1019\u103B\u102C\u1038 \u1011\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u1019\u100A\u103A
show-fb-profile                   = \u1016\u1031\u1005\u103A\u1037\u1018\u102F\u1010\u103A \u1015\u101B\u102D\u102F\u1016\u102D\u102F\u1004\u103A\u1021\u102C\u1038\u1000\u103C\u100A\u103A\u1037\u1015\u102B
msg-send                          = \u1005\u102C\u1010\u102D\u102F
wall-post                         = \u101D\u1031\u102B\u1015\u102D\u102F\u1005\u103A\u1037

facebook-export-forbidden         = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1021\u102C\u1038 \u1016\u1031\u1005\u103A\u1037\u1018\u102F\u1010\u103A\u104F \u1005\u100A\u103A\u1038\u1000\u1019\u103A\u1038\u1019\u103B\u102C\u1038 \u1000\u103C\u1031\u102C\u1004\u103A\u1037 \u1019\u1019\u103B\u103E\u101D\u1031\u1014\u102D\u102F\u1004\u103A\u1015\u102B

otherAccount      = \u1021\u1001\u103C\u102C\u1038\u1021\u1000\u1031\u102C\u1004\u103A\u1037\u1019\u103B\u102C\u1038
facebookSwitchMsg = \u101E\u1030\u1004\u101A\u103A\u1001\u103B\u1004\u103A\u1038\u1019\u103B\u102C\u1038\u1021\u102C\u1038 \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A

# value selector
select_mobile = \u1019\u102D\u102F\u1018\u102D\u102F\u1004\u103A\u1038\u101B\u103D\u1031\u1038\u1015\u102B
select_email  = \u1021\u102E\u1019\u1031\u101C\u103A\u1038\u101B\u103D\u1031\u1038
select_recipient = \u101C\u1000\u103A\u1001\u1036\u1019\u100A\u103A\u1037\u101E\u1030 \u101B\u103D\u1031\u1038\u1015\u102B

# Settings related
contactsOrderBy   	= \u1014\u1031\u102C\u1000\u103A\u1006\u102F\u1036\u1038\u1021\u1019\u100A\u103A\u1016\u103C\u1004\u103A\u1037 \u1005\u1009\u103A\u1019\u101E\u103E\u103A
importSim2        	= SIM \u1000\u1012\u103A
importGmail       	= \u1002\u103B\u102E\u1019\u1031\u101C\u103A\u1038
bluetooth         	= \u1018\u101C\u1030\u1038\u1010\u102F
importOutlook     	= Outlook
fbUpdateFriends   	= \u101E\u103D\u1004\u103A\u1038\u101C\u102C\u101E\u1031\u102C\u101E\u1030\u1004\u101A\u103A\u1001\u103B\u1004\u103A\u1038\u1005\u102C\u101B\u1004\u103A\u1038\u1021\u102C\u1038 \u1019\u103D\u1019\u103A\u1038\u1019\u1036\u1019\u100A\u103A
cleaningFbData    	= \u1016\u1031\u1005\u103A\u1037\u1018\u102F\u1010\u103A\u1019\u103E \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038\u1021\u102C\u1038 \u1016\u101A\u103A\u1011\u102F\u1010\u103A\u1014\u1031\u1005\u1009\u103A
loggingOutFb      	= \u1016\u1031\u1005\u1037\u103A\u1018\u102F\u1010\u103A\u1019\u103E \u1011\u103D\u1000\u103A\u1014\u1031\u1005\u1025\u103A
cleanFbConfirmMsg 	= \u1016\u1031\u1005\u1037\u103A\u1018\u102F\u1010\u103A\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1021\u102C\u1038\u101C\u102F\u1036\u1038\u1021\u102C\u1038 \u1016\u103B\u1000\u103A\u1015\u1005\u103A\u1019\u100A\u103A\u101C\u102C\u1038 ?
renewPwdMsg       	= \u101E\u1004\u103A\u104F\u1016\u1031\u1005\u1037\u103A\u1018\u102F\u1010\u103A \u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A \u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1011\u102C\u1038\u101E\u103E\u103A\u104B \u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1015\u103C\u102F\u1015\u103C\u102E\u1038 \u1019\u103D\u1019\u103A\u1038\u1019\u1036\u1015\u102B\u104B
notEnabledYet     	= \u1016\u103D\u1004\u103A\u1037\u1019\u1011\u102C\u1038\u101E\u1031\u1038\u1015\u102B
genericNoConnection = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038\u1021\u102C\u1038 \u1010\u1004\u103A\u101E\u103D\u1004\u103A\u1038\u101B\u1014\u103A \u101D\u102D\u102F\u1004\u103A\u1016\u102D\u102F\u1004\u103A\u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1019\u103E\u1030 \u101B\u103E\u102C\u1015\u102B
# Used for export, just in case the strings will diverge on time
simCard             = SIM \u1000\u1012\u103A
memoryCard          = \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1012\u103A

simNumber           = SIM {{number}}
simNumberWithMSISDN = SIM {{number}}: {{msisdn}}

# ICE Contacts
ICEContactsGroup              = ICE Contacts
setICEButton                  = ICE \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038 \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1019\u100A\u103A
ICESettingTitle               = ICE \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038
ICEDescription                = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1014\u103E\u1005\u103A\u101A\u1031\u102C\u1000\u103A\u1021\u102C\u1038 "\u1021\u101B\u1031\u1038\u1015\u1031\u102B\u103A\u1021\u1001\u103C\u1031\u1021\u1014\u1031" \u1010\u103D\u1004\u103A\u1001\u1031\u102B\u103A\u1006\u102D\u102F\u101B\u1004\u103A \u1011\u100A\u103A\u1037\u1011\u102C\u1038\u1015\u102B
ICEContact1                   = ICE \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A 1
ICESelectContact              = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u101B\u103D\u1031\u1038\u1015\u102B
ICEContact2                   = ICE \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A 2
ICERepeatedContact            = This contact is already an existing ICE contact
ICEUnknownError               = There was an error setting the contact as ICE
ICEContactNoNumber            = This contact doesn't have a phone number
ICEFacebookContactNotAllowed  = Facebook contacts cannot be set as ICE contacts

ICEContactDelTel    = Deleted phone numbers are removed from ICE Contact
ICEContactDelTelAll = All the numbers are deleted. This contact is removed from the ICE Contacts.

# No contacts
no-contacts   = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u101B\u103E\u102D
start-adding  = \u104E\u1004\u103A\u1038\u1010\u102D\u102F\u1037\u1021\u102C\u1038\u1005\u1010\u1004\u103A\u1011\u100A\u103A\u1037\u1015\u102B

notImported   = \u1019\u101E\u103D\u1004\u103A\u1038\u101C\u102D\u102F\u1000\u103A\u101B\u1015\u102B
imported      = \u1011\u101E\u103E\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u1015\u103C\u102E\u1038
today         = \u101A\u1014\u1031\u1037
yesterday     = \u1019\u1014\u1031\u1037\u1000

messageCanceling = \u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1015\u103C\u102F\u1015\u103C\u102E\u1038 \u1000\u102D\u102F\u1004\u103A\u1011\u102C\u1038\u1015\u102B\u104B \u101C\u1010\u103A\u1010\u101C\u1031\u102C \u101C\u102F\u1015\u103A\u1006\u1031\u102C\u1004\u103A\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038\u1021\u102C\u1038 \u1015\u102D\u1010\u103A\u1014\u1031\u101E\u103E\u103A

organise-contacts              = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038 \u1005\u102E\u1019\u1036\u1001\u1014\u103A\u1037\u1001\u103D\u1032\u1015\u102B
find-merge-contacts            = \u1011\u1015\u103A\u1014\u1031\u101E\u1031\u102C \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038\u101B\u103E\u102C\u1015\u102B

preparing-contacts                    = \u1021\u1006\u1000\u103A\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038\u1021\u102C\u1038\u1015\u103C\u1004\u103A\u1006\u1004\u103A\u1014\u1031\u101E\u103E\u103A
exportError-SIM-NoFreeRecordFound     = SIM\u1000\u1012\u103A\u1015\u103C\u100A\u103A\u1037\u1014\u1031\u1015\u103C\u102E\u1038
exportError-SIM-CannotAccessPhoneBook = SM \u1000\u1012\u103A\u104F \u1016\u102F\u1014\u103A\u1038\u1005\u102C\u1021\u102F\u1015\u103A\u1021\u102C\u1038 \u101B\u101A\u1030\u1019\u101B\u1015\u102B

exportError-SIM-Unavailable           = SIM \u1000\u1012\u103A\u1010\u1005\u103A\u1001\u102F\u1019\u103E \u1019\u1010\u103D\u1031\u1037\u1015\u102B
exportError-SIM-GenericError          = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1021\u102C\u1038 \u1011\u102F\u1010\u103A\u101A\u1030\u101B\u102C\u1010\u103D\u1004\u103A \u1015\u103C\u101E\u102C\u1014\u102C\u101B\u103E\u102D

noSimMsgExport                = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038\u1011\u102F\u1010\u103A\u101B\u1014\u103A \u200BSIM \u1000\u1012\u103A\u1021\u102C\u1038 \u1011\u100A\u103A\u1037\u1015\u102B

noMemoryCardMsgExport                = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038\u1011\u102F\u1010\u103A\u101B\u1014\u103A \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1012\u103A\u1010\u1005\u103A\u1001\u102F \u1011\u100A\u103A\u1037\u1015\u102B

ContactManagementTitle   = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038\u1021\u102C\u1038 \u1005\u102E\u1019\u1036\u1001\u1014\u103A\u1037\u1001\u103D\u1032
DeleteTitle              = \u1016\u103B\u1000\u103A
bulkDeleteButton         = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038\u1021\u102C\u1038\u1016\u103B\u1000\u103A
BulkDelCancel            = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038 \u1016\u103B\u1000\u103A\u1019\u100A\u103A\u1000\u102D\u102F \u1019\u101C\u102F\u1015\u103A\u1010\u1031\u102C\u1037\u1015\u102B
DeletedTxt               = {[ plural(n) ]}
DeletedTxt[zero]         = \u1016\u103B\u1000\u103A\u101B\u1014\u103A\u200B \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u101B\u103E\u102D\u1015\u102B
DeletedTxt[one]          = 1 \u1021\u1006\u1000\u103A\u101E\u103D\u101A\u103A \u1016\u103B\u1000\u103A\u1015\u103C\u102E\u1038
DeletedTxt[two]          = {{n}} \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A \u1016\u103B\u1000\u103A\u1015\u103C\u102E\u1038
DeletedTxt[few]          = {{n}} \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038\u1016\u103B\u1000\u103A\u1015\u103C\u102E\u1038
DeletedTxt[many]         = {{n}} \u1021\u1006\u1000\u103A\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038 \u1016\u103B\u1000\u103A\u1015\u103C\u102E\u1038
DeletedTxt[other]        = {{n}} \u1021\u1006\u1000\u103A\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038\u1021\u102C\u1038 \u1016\u101A\u103A\u1011\u102F\u1010\u103A
DeletingContacts         = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038\u1021\u102C\u1038 \u1016\u103B\u1000\u103A\u1014\u1031\u1005\u1009\u103A
ContactConfirmDel        = {[ plural(n) ]}
ContactConfirmDel[zero]  = \u1019\u100A\u103A\u101E\u100A\u103A\u1037\u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103E \u1016\u103B\u1000\u103A\u101B\u1014\u103A\u1019\u101B\u103E\u102D
ContactConfirmDel[one]   = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A 1 \u1016\u103B\u1000\u103A\u1019\u101C\u102C\u1038? \u1016\u103B\u1000\u103A\u1015\u103C\u102E\u1038 \u1015\u103C\u1014\u103A\u101A\u1030\u101C\u102D\u102F\u1037\u1019\u101B\u1018\u1030\u1038\u1014\u1031\u102C\u103A!
ContactConfirmDel[two]   = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A {{n}} \u1016\u103B\u1000\u103A\u1019\u101C\u102C\u1038? \u1016\u103B\u1000\u103A\u1015\u103C\u102E\u1038 \u1015\u103C\u1014\u103A\u101A\u1030\u101C\u102D\u102F\u1037\u1019\u101B\u1018\u1030\u1038\u1014\u1031\u102C\u103A !
ContactConfirmDel[few]   = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A {{n}} \u1016\u103B\u1000\u103A\u1019\u101C\u102C\u1038? \u1016\u103B\u1000\u103A\u1015\u103C\u102E\u1038 \u1015\u103C\u1014\u103A\u101A\u1030\u101C\u102D\u102F\u1037\u1019\u101B\u1018\u1030\u1038\u1014\u1031\u102C\u103A!
ContactConfirmDel[many]  = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A {{n}} \u1016\u103B\u1000\u103A\u1019\u101C\u102C\u1038? \u1016\u103B\u1000\u103A\u1015\u103C\u102E\u1038 \u1015\u103C\u1014\u103A\u101A\u1030\u101C\u102D\u102F\u1037\u1019\u101B\u1018\u1030\u1038\u1014\u1031\u102C\u103A!
ContactConfirmDel[other] = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A {{n}} \u1016\u103B\u1000\u103A\u1019\u101C\u102C\u1038? \u1016\u103B\u1000\u103A\u1015\u103C\u102E\u1038 \u1015\u103C\u1014\u103A\u101A\u1030\u101C\u102D\u102F\u1037\u1019\u101B\u1018\u1030\u1038\u1014\u1031\u102C\u103A!

SelectedTxt         = {[ plural(n) ]}
SelectedTxt[zero]   = \u1021\u1006\u1000\u103A\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038
SelectedTxt[one]    = {{n}} \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u103C\u102E\u1038
SelectedTxt[two]    = {{n}} \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u103C\u102E\u1038
SelectedTxt[few]    = {{n}} \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u103C\u102E\u1038
SelectedTxt[many]   = {{n}} \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u103C\u102E\u1038
SelectedTxt[other]  = {{n}} \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u103C\u102E\u1038

# WebRTC App
video 				= \u1017\u102E\u1012\u102E\u101A\u102D\u102F
audio= \u1021\u1031\u102C\u103A\u1012\u102E\u101A\u102D\u102F

# Pick Destination
pick_destination = {{ destination }} {{ carrier }}

# The following strings are spoken by screen readers and not shown on the
# screen.
removeField.ariaLabel = \u1016\u101A\u103A
undo.ariaLabel = \u1015\u103C\u1014\u103A\u200B\u1016\u103C\u100A\u103A\u1015\u102B
send-sms-button.ariaLabel = SMS

# In Case of Emergency contacts (ICE)
ice_contacts = ICE \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038
edit-picture = \u1015\u102F\u1036\u1011\u100A\u103A\u1037\u1015\u102B
remove-photo = \u1013\u102C\u1010\u103A\u1015\u102F\u1036 \u1016\u103B\u1000\u103A\u101B\u1014\u103A
change-photo = \u1015\u102F\u1036\u1021\u102C\u1038 \u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1015\u102B
photo-options = \u1013\u102C\u1010\u103A\u1015\u102F\u1036\u1006\u102D\u102F\u1004\u103A\u101B\u102C \u1021\u1015\u103C\u1004\u103A\u1021\u1006\u1004\u103A\u1019\u103B\u102C\u1038
