ok = \u1021\u102D\u102F\u1000\u1031
download-button = \u1012\u1031\u102B\u1004\u103A\u1038\u101C\u102F\u1012\u103A
install-button = \u1010\u1015\u103A\u1006\u1004\u103A
cancel-button = \u1016\u103B\u1000\u103A

download_error = \u1012\u1031\u102B\u1004\u103A\u1038\u101C\u102F\u1012\u103A \u1021\u1019\u103E\u102C\u1038
install_error = \u1010\u1015\u103A\u1006\u1004\u103A\u1001\u103C\u1004\u103A\u1038 \u1021\u1019\u103E\u102C\u1038

err_descriptor_download_failed = \u1006\u102C\u1017\u102C \u1015\u103C\u101E\u102C\u1014\u102C \u1010\u1005\u103A\u1001\u102F\u1000\u103C\u1031\u102C\u1004\u103A\u1037 \u1012\u1031\u102B\u1004\u103A\u1038\u101C\u102F\u1012\u103A \u1015\u103B\u1000\u103A\u101E\u103D\u102C\u1038\u101E\u103E\u103A
err_bad_descriptor = \u1006\u102C\u1017\u102C \u1015\u103C\u101E\u102C\u1014\u102C \u1010\u1005\u103A\u1001\u102F\u1000\u103C\u1031\u102C\u1004\u103A\u1037 \u1012\u1031\u102B\u1004\u103A\u1038\u101C\u102F\u1012\u103A \u1015\u103B\u1000\u103A\u101E\u103D\u102C\u1038\u101E\u103E\u103A
err_too_big = \u1016\u102D\u102F\u1004\u103A\u101E\u103E\u103A \u1012\u1031\u102B\u1004\u103A\u1038\u101C\u102F\u1012\u103A\u101B\u101A\u1030\u101B\u1014\u103A \u1000\u103C\u102E\u1038\u101C\u103D\u1014\u103A\u1038\u1014\u1031\u101E\u103E\u103A
err_unsupported_type = \u101E\u1004\u103A\u1037\u1016\u102F\u1014\u103A\u1038\u1010\u103D\u1004\u103A \u101A\u1001\u102F\u1019\u102E\u1012\u102E\u101A\u102C \u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038\u1021\u102C\u1038 \u1011\u1031\u102C\u1000\u103A\u1037\u1015\u1036\u1037\u1019\u1015\u1031\u1038\u1011\u102C\u1038\u1015\u102B
err_bad_type = \u1006\u102C\u1017\u102C \u1015\u103C\u101E\u102C\u1014\u102C \u1010\u1005\u103A\u1001\u102F\u1000\u103C\u1031\u102C\u1004\u103A\u1037 \u1012\u1031\u102B\u1004\u103A\u1038\u101C\u102F\u1012\u103A\u1015\u103B\u1000\u103A\u101E\u103D\u102C\u1038\u101E\u103E\u103A
err_content_download_failed = \u1006\u102C\u1017\u102C \u1015\u103C\u101E\u102C\u1014\u102C\u1010\u1005\u103A\u1001\u102F\u1000\u103C\u1031\u102C\u1004\u103A\u1037 \u1012\u1031\u102B\u1004\u103A\u1038\u101C\u102F\u1012\u103A\u1015\u103B\u1000\u103A\u101E\u103D\u102C\u1038\u101E\u103E\u103A
err_bad_drm_message = \u1006\u102C\u1017\u102C \u1015\u103C\u101E\u102C\u1014\u102C\u1010\u1005\u103A\u1001\u102F\u1000\u103C\u1031\u102C\u1004\u103A\u1037\u1012\u1031\u102B\u1004\u103A\u1038\u101C\u102F\u1012\u103A\u1015\u103B\u1000\u103A\u101E\u103D\u102C\u1038\u101E\u103E\u103A
err_bad_image = \u101A\u1001\u102F \u1005\u1000\u103A\u1015\u1031\u102B\u103A\u1010\u103D\u1004\u103A\u1012\u1031\u102B\u1004\u103A\u1038\u101C\u102F\u1012\u103A\u101C\u102F\u1015\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u1015\u102F\u1036\u1021\u102C\u1038 \u1015\u103C\u101E\u1019\u101B\u1015\u102B
err_bad_audio = \u101A\u1001\u102F\u1005\u1000\u103A\u1015\u1031\u102B\u103A\u1010\u103D\u1004\u103A \u1012\u1031\u102B\u1004\u103A\u1038\u101C\u102F\u1012\u103A\u101C\u102F\u1015\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u1016\u102D\u102F\u1004\u103A\u1021\u102C\u1038 \u1016\u103D\u1004\u103A\u1037\u1019\u101B\u1015\u102B
err_no_space = \u101E\u102E\u1001\u103B\u1004\u103A\u1038 \u1021\u102C\u1038\u101E\u102D\u1019\u103A\u1038\u101B\u1014\u103A\u1021\u1010\u103D\u1000\u103A \u1005\u1000\u103A\u1015\u1031\u102B\u103A\u1010\u103D\u1004\u103A \u101C\u102F\u1036\u101C\u1031\u102C\u1000\u103A\u101E\u1031\u102C \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A \u1019\u101B\u103E\u102D\u1015\u102B
err_no_sdcard = \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A \u1000\u1012\u103A\u1019\u101B\u103E\u102D\u101E\u1016\u103C\u1004\u103A\u1037 \u101E\u102E\u1001\u103B\u1004\u103A\u1038\u1021\u102C\u1038 \u101E\u102D\u1019\u103A\u1038\u1019\u101B\u1015\u102B
err_sdcard_in_use = \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1012\u103A\u1021\u102C\u1038 \u101E\u102F\u1036\u1038\u1014\u1031\u101E\u1016\u103C\u1004\u103A\u1037\u101E\u102E\u1001\u103B\u1004\u103A\u1038\u1021\u102C\u1038\u101E\u102D\u1019\u103A\u1038\u1019\u101B\u1015\u102B\u104B \u101E\u1004\u103A\u1037\u1016\u102F\u1014\u103A\u1038\u1021\u102C\u1038 \u1000\u103C\u102D\u102F\u1038\u1016\u103C\u102F\u1010\u103A\u1015\u103C\u102E\u1038 \u1019\u103E \u1015\u103C\u1014\u103A\u1000\u103C\u102D\u102F\u1038\u1005\u102C\u1038\u1000\u103C\u100A\u103A\u1037\u1015\u102B
err_ds_save_failure = \u1019\u102E\u1012\u102E\u101A\u102C\u1016\u102D\u102F\u1004\u103A\u1021\u102C\u1038 \u101E\u102D\u1019\u103A\u1038\u101B\u102C\u1010\u103D\u1004\u103A \u1021\u1019\u103E\u102C\u1038\u101B\u103E\u102D
err_db_store_failure = \u1019\u102E\u1012\u102E\u101A\u102C\u1016\u102D\u102F\u1004\u103A\u1021\u102C\u1038 \u101E\u102D\u1019\u103A\u1038\u101B\u102C\u1010\u103D\u1004\u103A \u1021\u1019\u103E\u102C\u1038\u101B\u103E\u102D

success_song = \u101E\u102E\u1001\u103B\u1004\u103A\u1038\u1021\u102C\u1038 \u1012\u1031\u102B\u1004\u103A\u1038\u101C\u102F\u1012\u103A\u101C\u102F\u1015\u103A\u1015\u103C\u102E\u1038 \u104B \u1002\u102E\u1010 \u1021\u1000\u103A\u1015\u103A\u1021\u102C\u1038\u101E\u102F\u1036\u1038\u1015\u103C\u102E\u1038 \u1014\u102C\u1038\u1006\u1004\u103A\u1015\u102B\u104B
success_ringtone = \u1016\u102F\u1014\u103A\u1038\u1019\u103C\u100A\u103A\u101E\u1036 \u1012\u1031\u102B\u1004\u103A\u1038\u101C\u102F\u1012\u103A\u101C\u102F\u1015\u103A\u1015\u103C\u102E\u1038
success_wallpaper = \u1014\u1031\u102C\u1000\u103A\u1001\u1036\u1021\u101C\u103E\u1015\u102F\u1036\u1021\u102C\u1038\u1012\u1031\u102B\u1004\u103A\u1038\u101C\u102F\u1012\u103A\u101C\u102F\u1015\u103A\u1015\u103C\u102E\u1038

ringtone-or-song-question = \u101E\u1004\u103A \u101A\u1001\u102F  \u1021\u101E\u102F\u1036\u1016\u102D\u102F\u1004\u103A \u1021\u102C\u1038\u101E\u102E\u1001\u103B\u1004\u103A\u1038 \u101E\u102D\u102F\u1037 \u1016\u102F\u1014\u103A\u1038\u1019\u103C\u100A\u103A\u101E\u1036 \u1021\u1016\u103C\u1005\u103A\u101E\u102F\u1036\u1038\u1019\u101C\u102C\u1038?
ringtone-response = \u1016\u102F\u1014\u103A\u1038\u1019\u103C\u100A\u103A\u101E\u1036
song-response = \u101E\u102E\u1001\u103B\u1004\u103A\u1038

download-confirmation-title-song = \u101E\u102E\u1001\u103B\u1004\u103A\u1038\u1021\u102C\u1038 \u1012\u1031\u102B\u1004\u103A\u1038\u101C\u102F\u1012\u103A\u101C\u102F\u1015\u103A
download-confirmation-title-ringtone = \u1016\u102F\u1014\u103A\u1038\u1019\u103C\u100A\u103A\u101E\u1036\u1012\u1031\u102B\u1004\u103A\u1038\u1019\u101C\u102C\u1038 ?
download-confirmation-title-wallpaper = \u1014\u1031\u102C\u1000\u103A\u1001\u1036\u1021\u101C\u103E\u1015\u102F\u1036\u1021\u102C\u1038 \u1012\u1031\u102B\u1004\u103A\u1038\u1019\u101C\u102C\u1038?

downloading-song = \u101E\u102E\u1001\u103B\u1004\u103A\u1038\u1021\u102C\u1038 \u1012\u1031\u102B\u1004\u103A\u1038\u101C\u102F\u1012\u103A\u101A\u1030\u1014\u1031\u101E\u103E\u103A...
downloading-ringtone = \u1016\u102F\u1014\u103A\u1038\u1019\u103C\u100A\u103A\u101E\u1036 \u1012\u1031\u102B\u1004\u103A\u1038\u101C\u102F\u1012\u103A\u101A\u1030\u1014\u1031\u101E\u103E\u103A...
downloading-wallpaper = \u1014\u1031\u102C\u1000\u103A\u1001\u1036\u1021\u101C\u103E\u1015\u102F\u1036 \u1012\u1031\u102B\u1004\u103A\u1038\u101C\u102F\u1012\u103A\u101A\u1030\u1014\u1031\u101E\u103E\u103A...

locked-content-advisory = {{vendor}} \u101E\u103E\u103A \u101A\u1001\u102F\u1016\u102D\u102F\u1004\u103A\u1021\u102C\u1038 \u1021\u1001\u103C\u102C\u1038 \u1015\u1005\u1039\u1005\u100A\u103A\u1038\u1019\u103B\u102C\u1038 \u1014\u103E\u1004\u103A\u1037 \u1019\u103B\u103E\u101D\u1031\u1001\u103C\u1004\u103A\u1038\u1000\u102D\u102F \u1015\u102D\u1010\u103A\u1011\u102C\u1038\u1015\u102B\u101E\u103E\u103A\u104B

# This version is like the above, but used when we don't know the name of
# the vendor.
locked-content-advisory-generic = \u101B\u1031\u102C\u1004\u103A\u1038\u1001\u103B\u101E\u1030\u101E\u103E\u103A \u101A\u1001\u102F \u1019\u102E\u1012\u102E\u101A\u102C\u1016\u102D\u102F\u1004\u103A\u1021\u102C\u1038 \u1021\u1001\u103C\u102C\u1038\u1005\u1000\u103A\u1015\u1005\u1039\u1005\u100A\u103A\u1038\u1019\u103B\u102C\u1038 \u1014\u103E\u1004\u103A\u1037 \u1019\u103B\u103E\u1015\u1031\u1038\u1001\u103C\u1004\u103A\u1038\u1021\u102C\u1038 \u1000\u1014\u103A\u1037\u101E\u1010\u103A\u1011\u102C\u1038\u101E\u103E\u103A

download-confirmation-name = \u1021\u1019\u100A\u103A
download-confirmation-type = \u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038
download-confirmation-size = \u1016\u102D\u102F\u1004\u103A\u1006\u102D\u102F\u1012\u103A
download-confirmation-vendor = \u1011\u102F\u1010\u103A\u101D\u1031\u101E\u1030
download-confirmation-description = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A

download-progress-title = \u1012\u1031\u102B\u1004\u103A\u1038\u101C\u102F\u1012\u103A\u101A\u1030\u1014\u1031\u101E\u103E\u103A

preview-image-title = \u1015\u102F\u1036\u1021\u102C\u1038\u1021\u1005\u1019\u103A\u1038\u1000\u103C\u100A\u103A\u1037\u101B\u1014\u103A
preview-audio-title = \u1021\u101E\u1036\u1016\u102D\u102F\u1004\u103A\u1021\u102C\u1038\u1021\u1005\u1019\u103A\u1038\u1014\u102C\u1038\u1011\u1031\u102C\u1004\u103A

byteUnit-B = bytes
byteUnit-KB = KB
byteUnit-MB = MB
byteUnit-GB = GB
