# Bluetooth :: Settings
# Bluetooth :: Devices Panel (reuse the string is partially)
# LOCALIZATION NOTE (bluetooth-header): if you leave the original
# en-US value "{{bluetooth}}" in the following string, the localization
# will be automatically picked from the existing string with ID "bluetooth".
# If you need to adapt your localization to the reduced space available
# in headers, you can use a shorter string here.
bluetooth-header = {{bluetooth}}
bluetooth-enable-msg = \u1018\u101C\u1030\u1038\u1010\u102F\u1021\u102C\u1038 \u1016\u103D\u1004\u103A\u1037\u1015\u103C\u102E\u1038 \u1015\u1010\u103A\u101D\u1014\u103A\u1038\u1000\u103B\u1004\u103A\u101B\u103E\u102D \u1016\u102F\u1014\u103A\u1038\u1019\u103B\u102C\u1038\u1021\u102C\u1038 \u101C\u102D\u102F\u1000\u103A\u101B\u103E\u102C\u1019\u100A\u103A
bluetooth-paired-devices   = \u1010\u103D\u1032\u1011\u102C\u1038\u101E\u1031\u102C\u1015\u1005\u1039\u1005\u100A\u103A\u1038\u1019\u103B\u102C\u1038
bluetooth-devices-in-area  = \u1021\u1014\u102E\u1038\u1021\u1014\u102C\u1038\u1019\u103E \u1015\u1005\u1039\u1005\u100A\u103A\u1038\u1019\u103B\u102C\u1038
bluetooth-visible-to-all = \u1021\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u1019\u103C\u1004\u103A\u1005\u1031\u1019\u100A\u103A
bluetooth-name-maxlength-alert = \u101E\u1004\u103A\u1037\u1016\u102F\u1014\u103A\u1038 \u1021\u1019\u100A\u103A\u101E\u100A\u103A \u1005\u102C\u101C\u102F\u1036\u1038\u101B\u1031 {{length}} \u1011\u1000\u103A\u1015\u102D\u102F\u1019\u103B\u102C\u1038\u1014\u1031\u101E\u100A\u103A\u104B \u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1015\u103C\u102F\u1015\u103C\u102E\u1038 \u1011\u1015\u103A\u101B\u1031\u1038\u1015\u102B\u104B
bluetooth-address = \u1018\u101C\u1030\u1038\u1010\u102F \u101C\u102D\u1015\u103A\u1005\u102C
bluetooth-address-unavailable = \u1019\u101B\u1015\u102B
bt-status-nopaired = \u1021\u1001\u103C\u102C\u1038\u1016\u102F\u1014\u103A\u1038\u1019\u103B\u102C\u1038 \u1016\u103C\u1004\u103A\u1037\u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1019\u1011\u102C\u1038\u1015\u102B
bt-status-turnoff  = \u1015\u102D\u1010\u103A\u1011\u102C\u1038\u101E\u103E\u103A
bt-status-paired = {[ plural(n) ]}
bt-status-paired[zero]  = {{name}}
bt-status-paired[one]   = {{name}}, +{{n}} \u1014\u103E\u1004\u103A\u1037\u1014\u1031\u102C\u1000\u103A\u1011\u1015\u103A
bt-status-paired[two]   = {{name}}, +{{n}} \u1014\u103E\u1004\u103A\u1037\u1014\u1031\u102C\u1000\u103A\u1011\u1015\u103A 
bt-status-paired[few]   = {{name}}, +{{n}} \u1014\u103E\u1004\u103A\u1037\u1014\u1031\u102C\u1000\u103A\u1011\u1015\u103A
bt-status-paired[many]  = {{name}}, +{{n}} \u1014\u103E\u1004\u103A\u1037\u1014\u1031\u102C\u1000\u103A\u1011\u1015\u103A
bt-status-paired[other] = {{name}}, +{{n}} \u1014\u103E\u1004\u103A\u1037\u1014\u1031\u102C\u1000\u103A\u1011\u1015\u103A
device-status-tap-connect = \u1006\u1000\u103A\u101E\u103D\u101A\u103A\u101B\u1014\u103A \u1011\u102D\u101C\u102D\u102F\u1000\u103A\u1015\u102B
device-status-pairing     = \u1015\u1005\u1039\u1005\u100A\u103A\u1038\u1010\u1005\u103A\u1001\u102F\u1016\u103C\u1004\u103A\u1037 \u1010\u103D\u1032\u1006\u1000\u103A\u1014\u1031\u101E\u103E\u103A...
device-status-waiting     = \u1021\u1001\u103C\u102C\u1038\u1010\u1005\u103A\u1016\u1000\u103A \u1000\u102D\u102F\u1005\u1031\u102C\u1004\u103A\u1037\u1014\u1031\u101E\u103E\u103A...
device-status-paired      = \u1010\u103D\u1032\u1011\u102C\u1038\u101E\u1031\u102C
device-status-connecting  = \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1014\u1031\u101E\u103E\u103A...
device-status-connected   = \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1015\u103C\u102E\u1038
device-status-connected-phone       = \u1016\u102F\u1014\u103A\u1038 \u1021\u101E\u1036\u101E\u102D\u102F\u1037 \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1011\u102C\u1038\u101E\u100A\u103A
device-status-connected-media       = \u1021\u101E\u1036 \u1019\u102E\u1012\u102E\u101A\u102C\u101E\u102D\u102F\u1037 \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1011\u102C\u1038\u101E\u103E\u103A
device-status-connected-phone-media = \u1016\u102F\u1014\u103A\u1038/media \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1011\u102C\u1038\u101E\u103E\u103A
device-option-unpair      = \u1016\u103C\u102F\u1010\u103A\u1015\u102B
device-option-confirm     = \u1021\u1010\u100A\u103A\u1015\u103C\u102F\u1015\u102B
device-option-unpair-confirmation = \u1021\u1010\u100A\u103A\u1015\u103C\u102F\u1001\u103C\u1004\u103A\u1038
device-option-unpair-device = \u1000\u102D\u101B\u102D\u101A\u102C\u1021\u102C\u1038 \u1016\u103C\u102F\u1010\u103A\u1019\u100A\u103A?
device-option-connect     = \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A
device-option-disconnect  = \u1016\u103C\u102F\u1010\u103A
search-for-device   = \u1015\u1005\u1039\u1005\u100A\u103A\u1038\u1019\u103B\u102C\u1038\u1021\u102C\u1038 \u101B\u103E\u102C\u1016\u103D\u1031\u101C\u103B\u1000\u103A...
search-device       = \u1021\u1014\u102E\u1038\u1021\u1014\u102C\u1038\u101B\u103E\u102D \u1015\u1005\u1039\u1005\u100A\u103A\u1038\u1019\u103B\u102C\u1038\u1000\u102D\u102F\u101B\u103E\u102C\u1015\u102B
rename-device       = \u1005\u1000\u103A\u1021\u102C\u1038 \u1021\u1019\u100A\u103A\u1015\u103C\u1014\u103A\u1015\u1031\u1038
unnamed-device      = \u1019\u101E\u102D\u101E\u1031\u102C \u1015\u1005\u1039\u1005\u100A\u103A\u1038
change-phone-name   = \u1016\u102F\u1014\u103A\u1038 \u1021\u1019\u100A\u103A\u1000\u102D\u102F \u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032\u1019\u100A\u103A
change-phone-name-desc = \u101E\u1004\u103A\u1037\u1000\u103D\u1014\u103A\u1015\u103B\u1030\u1010\u102C\u1010\u103D\u1004\u103A \u1015\u1031\u102B\u103A\u1014\u1031\u101E\u1031\u102C \u101E\u1004\u103A\u1037\u1005\u1000\u103A\u1021\u1019\u100A\u103A\u1021\u102C\u1038 \u1015\u103C\u1031\u102C\u1004\u103A\u1038
bluetooth-new-name  = \u1021\u1019\u100A\u103A \u1021\u101E\u1005\u103A
error-pair-title      = \u1015\u1005\u1039\u1005\u100A\u103A\u1038\u1019\u103B\u102C\u1038\u1021\u102C\u1038 \u1019\u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1014\u102D\u102F\u1004\u103A\u1015\u102B
error-pair-pincode    = \u1015\u1005\u1039\u1005\u100A\u103A\u1038\u1021\u102C\u1038\u1010\u103D\u1032\u1019\u1006\u1000\u103A\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u104B PIN  \u1000\u102F\u1012\u103A\u1021\u102C\u1038\u1005\u1005\u103A\u1006\u1031\u1038\u1015\u102B\u104B
error-pair-toofast    = \u1015\u1005\u1039\u1005\u100A\u103A\u1038\u1021\u102C\u1038 \u1019\u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u104B \u1010\u1031\u102C\u1004\u103A\u1038\u1006\u102D\u102F\u1019\u103E\u1030\u1019\u103B\u102C\u1038\u101C\u103D\u1014\u103A\u1038\u1015\u102B\u101E\u103E\u103A\u104B
error-connect-title   = \u1005\u1000\u103A \u1019\u103B\u102C\u1038\u101E\u102D\u102F\u1037 \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A \u1019\u101B\u1015\u102B
error-connect-msg     = \u101E\u1004\u103A\u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u101B\u1014\u103A\u1000\u103C\u102D\u102F\u1038\u1005\u102C\u1038\u1014\u1031\u101E\u100A\u103A\u1037 \u1000\u102D\u101B\u102D\u101A\u102C\u101E\u100A\u103A \u1010\u102C\u1021\u1010\u103D\u1004\u103A\u1038\u101B\u103E\u102D\u104A\u1019\u101B\u103E\u102D \u1014\u103E\u1004\u103A\u1037Bluetooth\u1000\u102D\u102F \u1016\u103D\u1004\u103A\u1037\u1011\u102C\u1038\u1001\u103C\u1004\u103A\u1038\u101B\u103E\u102D\u104A\u1019\u101B\u103E\u102D \u1005\u1005\u103A\u1006\u1031\u1038\u1015\u102B\u104B
unpair-title = \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1011\u102C\u1038\u101E\u1031\u102C\u1000\u102D\u101B\u102D\u101A\u102C\u1000\u102D\u102F \u1016\u103C\u102F\u1010\u103A\u1019\u100A\u103A\u101C\u102C\u1038\u104B
unpair-msg   = \u101A\u1001\u102F \u1016\u102F\u1014\u103A\u1038\u101E\u102D\u102F\u1037 \u101E\u1004\u103A \u101C\u1000\u103A\u101B\u103E\u102D\u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1011\u102C\u1038\u1015\u102B\u1010\u101A\u103A\u104B\u200B \u104E\u1004\u103A\u1038\u1014\u103E\u1004\u103A\u1037\u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1001\u103C\u1004\u103A\u1038\u101B\u1015\u103A\u101B\u1014\u103A \u1016\u103C\u102F\u1010\u103A\u101C\u102D\u102F\u1000\u103A\u1015\u102B\u104B
# Bluetooth :: Confirmation Dialog
bluetooth = \u1018\u101C\u1030\u1038\u1010\u102F
confirmation = \u1021\u1010\u100A\u103A\u1015\u103C\u102F\u1001\u103C\u1004\u103A\u1038
bluetooth-status-description = \u1018\u101C\u1030\u1038\u1010\u102F\u1021\u102C\u1038 \u1015\u102D\u1010\u103A\u1011\u102C\u1038\u101E\u103E\u103A
turn-bluetooth-on = \u1018\u101C\u1030\u1038\u1010\u102F\u1021\u102C\u1038\u1016\u103D\u1004\u103A\u1037\u1011\u102C\u1038\u1001\u103B\u1004\u103A\u101E\u101C\u102C\u1038?
cancel = \u1016\u103B\u1000\u103A
turn-on = \u1016\u103D\u1004\u103A\u1037
error-transfer-title = \u1018\u101C\u1030\u1038\u1010\u102F\u1016\u103C\u1004\u103A\u1037\u1016\u102D\u102F\u1004\u103A\u1015\u102D\u102F\u1037\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A
error-transfer-settings = \u1018\u101C\u1030\u1038\u1010\u102F\u1016\u102D\u102F\u1004\u103A\u1015\u102D\u102F\u1037\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u104B \u1018\u101C\u1030\u1038\u1010\u102F \u1021\u1015\u103C\u1004\u103A\u1021\u1006\u1004\u103A\u1021\u102C\u1038\u1019\u103E\u1014\u103A \u1019\u1019\u103E\u1014\u103A \u1005\u1005\u103A\u1006\u1031\u1038\u1019\u100A\u103A
ok = \u1021\u102D\u102F\u1000\u1031
# Bluetooth :: Pair View
pair=\u1010\u103D\u1032\u1015\u102B
active-pair              = \u1015\u1005\u1039\u1005\u100A\u103A\u1038\u1019\u103B\u102C\u1038\u1021\u102C\u1038 \u1010\u103D\u1032\u1000\u103C\u100A\u103A\u1037\u1015\u102B
active-pair-confirmation = {{device}} \u1016\u103C\u1004\u103A\u1037\u1010\u103D\u1032\u1006\u1000\u103A\u101B\u1014\u103A \u1015\u1005\u1039\u1005\u100A\u103A\u1038 \u1014\u103E\u1005\u103A\u1001\u102F\u1005\u101C\u102F\u1036\u1038 \u1015\u1031\u1038\u1011\u102C\u1038\u101E\u1031\u102C PIN \u1021\u102C\u1038 \u1019\u103E\u1014\u103A\u1000\u1014\u103A\u1005\u103D\u102C\u1016\u103C\u100A\u103A\u1037\u1005\u103D\u1000\u103A\u101B\u103A \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u103E\u103A
active-pair-pincode      = \ {{device}} \u1016\u103C\u1004\u103A\u1037\u1010\u103D\u1032\u1006\u1000\u103A\u101B\u1014\u103A PIN \u1016\u103C\u100A\u103A\u1037\u1015\u102B
active-pair-passkey      = \ {{device}} \u1016\u103C\u1004\u103A\u1037\u1010\u103D\u1032\u1037\u1006\u1000\u103A\u101B\u1014\u103A \u1005\u1000\u103A\u1011\u1032\u1010\u103D\u1004\u103A \u1015\u1010\u103A\u1005\u103A\u1000\u102E\u1038\u1021\u102C\u1038\u101B\u102D\u102F\u1000\u103A\u1016\u103C\u100A\u103A\u1037\u1015\u102B
passive-pair              = \u1018\u101C\u1030\u1038\u1010\u102F \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u101B\u1014\u103A
passive-pair-confirmation = {{device}}  \u101E\u100A\u103A\u101A\u1001\u102F\u1016\u102F\u1014\u103A\u1038\u1016\u103C\u1004\u103A\u1037\u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1001\u103B\u1004\u103A\u101E\u103E\u103A\u104B \u101C\u1000\u103A\u1001\u1036\u101B\u1014\u103A\u1021\u1010\u103D\u1000\u103A \u1016\u102F\u1014\u103A\u1038\u1014\u103E\u1005\u103A\u101C\u102F\u1036\u1038\u101C\u102F\u1036\u1038 PIN \u1021\u102C\u1038\u1019\u103E\u1014\u103A\u1000\u1014\u103A\u1005\u103D\u102C \u1016\u103C\u100A\u1037\u103A\u101B\u1014\u103A \u101C\u102D\u102F\u1021\u1015\u103A\u1015\u102B\u101E\u103E\u103A
passive-pair-pincode      = {{device}} \u101E\u100A\u103A \u101A\u1001\u102F\u1016\u102F\u1014\u103A\u1038\u1016\u103C\u1004\u103A\u1037 \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u101C\u102D\u102F\u1015\u102B\u101E\u100A\u103A\u104B \u101C\u1000\u103A\u1001\u1036\u101B\u1014\u103A PIN \u1021\u102C\u1038 \u101A\u1001\u102F\u1016\u102F\u1014\u103A\u1038\u1010\u103D\u1004\u103A \u1016\u103C\u100A\u103A\u1037\u1011\u100A\u103A\u1037\u1015\u102B
passive-pair-passkey      = {{device}} \u101E\u103E\u103A \u101A\u1001\u102F\u1016\u102F\u1014\u103A\u1038 \u1016\u103C\u1004\u103A\u1037\u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u101C\u102D\u102F\u1015\u102B\u101E\u103E\u103A\u104B \u101C\u1000\u103A\u1001\u1036\u101B\u1014\u103A\u1021\u1010\u103D\u1000\u103A \u1015\u1010\u103A\u1005\u103A\u1000\u102E\u1038\u1021\u102C\u1038 \u101A\u1001\u102F\u1016\u102F\u1014\u103A\u1038\u1010\u103D\u1004\u103A \u1016\u103C\u100A\u103A\u1037\u1011\u100A\u103A\u1037\u1015\u102B
pair-view-title = \u1018\u101C\u1030\u1038\u1010\u102F \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u101B\u1014\u103A \u1010\u1031\u102C\u1004\u103A\u1038\u1006\u102D\u102F\u1001\u103B\u1000\u103A \u101C\u102C\u101B\u102C
# Bluetooth :: Pair Manager
bluetooth-pairing-request-now-title = \u1018\u101C\u1030\u1038\u1010\u102F \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u101B\u1014\u103A
pairing-request-timeout-title = \u1018\u101C\u1030\u1038\u1010\u102F \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u101B\u1014\u103A
pairing-request-timeout-description = \u1018\u102E\u101C\u1030\u1038\u1010\u102F\u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1001\u103C\u1004\u103A\u1038 \u1021\u1001\u103B\u102D\u1014\u103A\u1000\u102F\u1014\u103A\u1006\u102F\u1036\u1038 \u104B \u1015\u103C\u1014\u103A\u1000\u103C\u102D\u102F\u1038\u1005\u102C\u1038\u1015\u102B \u104B 
