# LOCALIZATION NOTE
# For each permission there are three strings:
#
#   * the permission name, displayed in the Settings app
#   *-appRequest = displayed in a dialog box when an app requires a permission
#   *-webRequest = displayed in a dialog box when a web site requires a permission
#
# The two latter strings are identical in English but might require a more
# specific phrasing in your locale. Note that permission dialogs will display
# two buttons: “Allow” and “Deny”.
#

title-app=\u1021\u1015\u1039\u1015\u101C\u102E\u1000\u1031\u1038\u101B\u103E\u1004\u103A\u1038 \u101C\u102F\u1015\u103A\u1015\u102D\u102F\u1004\u103A\u1001\u103D\u1004\u103A\u1037
title-web=\u101D\u1018\u103A\u1006\u102D\u102F\u1000\u103A \u101C\u102F\u1015\u103A\u1015\u102D\u102F\u1004\u103A\u1001\u103D\u1004\u103A\u1037
title-cam=\u1000\u1004\u103A\u1019\u101B\u102C \u101B\u103D\u1031\u1038\u101B\u1014\u103A

perm-alarms=\u1021\u101E\u102D\u1015\u1031\u1038 \u1021\u1001\u103B\u102D\u1014\u103A\u1007\u101A\u102C\u1038
perm-audio-capture=\u1019\u102D\u102F\u1000\u1039\u1000\u101B\u102D\u102F\u1016\u102F\u1014\u103A\u1038
perm-audio-capture-appRequest=\u101E\u1004\u103A\u1037\u1019\u102D\u102F\u1000\u1039\u1000\u101B\u102D\u102F\u1016\u102F\u1014\u103A\u1038\u1000\u102D\u102F {{app}}\u1014\u103E\u1004\u103A\u1037\u1021\u1010\u1030 \u1019\u103B\u103E\u101D\u1031\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1001\u103B\u1004\u103A\u1015\u102B\u101E\u101C\u102C\u1038\u104B
perm-audio-capture-webRequest=\u101E\u1004\u103A\u1037\u1019\u102D\u102F\u1000\u1039\u1000\u101B\u102D\u102F\u1016\u102F\u1014\u103A\u1038\u1000\u102D\u102F {{site}}\u1014\u103E\u1004\u103A\u1037\u1021\u1010\u1030 \u1019\u103B\u103E\u101D\u1031\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1001\u103B\u1004\u103A\u1015\u102B\u101E\u101C\u102C\u1038\u104B
perm-audio-channel-content=\u1021\u101E\u1036\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1016\u103D\u1004\u103A\u1037\u1014\u102C\u1038\u1011\u1031\u102C\u1004\u103A\u101B\u1014\u103A
perm-audio-channel-notification=\u1021\u101E\u1036 \u1021\u101E\u102D\u1015\u1031\u1038\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038 \u101E\u102F\u1036\u1038\u1015\u102B
perm-audio-channel-ringer=\u1016\u102F\u1014\u103A\u1038\u101E\u1036\u1019\u103B\u102C\u1038 \u1000\u102D\u102F\u101E\u102F\u1036\u1038\u1015\u102B
perm-background-sensors=\u1021\u102C\u101B\u102F\u1036\u1001\u1036 \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101B\u1014\u103A
perm-bluetooth=\u1018\u101C\u1030\u1038\u1010\u102F
perm-browser=\u101D\u1000\u103A\u1018\u103A \u1005\u102C\u1019\u103B\u1000\u103A\u1014\u103E\u102C\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1005\u1005\u103A\u1006\u1031\u1038\u101B\u1014\u103A
perm-camera=\u1000\u1004\u103A\u1019\u101B\u102C
perm-camera-selector-appRequest={{app}}\u1021\u1010\u103D\u1000\u103A \u1000\u1004\u103A\u1019\u101B\u102C\u101B\u103D\u1031\u1038\u1015\u102B\u104B
perm-camera-selector-webRequest={{site}}\u1021\u1010\u103D\u1000\u103A \u1000\u1004\u103A\u1019\u101B\u102C\u101B\u103D\u1031\u1038\u1015\u102B\u104B
perm-cellbroadcast=Cell Broadcasts
perm-contacts=\u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038
perm-contacts-appRequest={{app}} \u101E\u100A\u103A \u101E\u1004\u103A\u1037 \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1005\u102C\u101B\u1004\u103A\u1038\u1000\u102D\u102F \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1001\u103B\u1004\u103A\u101E\u100A\u103A\u104B
perm-contacts-webRequest={{site}} \u101E\u100A\u103A \u101E\u1004\u103A\u1037 \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1005\u102C\u101B\u1004\u103A\u1038\u1000\u102D\u102F \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1001\u103B\u1004\u103A\u101E\u100A\u103A\u104B
perm-desktop-notification=\u1021\u101E\u102D\u1015\u1031\u1038\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038
perm-desktop-notification-appRequest={{app}} \u101E\u100A\u103A \u1021\u101E\u102D\u1015\u1031\u1038\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1015\u103C\u1001\u103B\u1004\u103A\u101E\u100A\u103A\u104B
perm-desktop-notification-webRequest={{site}} \u101E\u100A\u103A \u1021\u101E\u102D\u1015\u1031\u1038\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1015\u103C\u1001\u103B\u1004\u103A\u101E\u100A\u103A\u104B
perm-device-storage-apps=Apps \u1019\u103B\u102C\u1038 \u1011\u102C\u1038\u101E\u102D\u102F\u1019\u103E\u102F
perm-device-storage-music=\u1002\u102E\u1010\u101E\u102D\u1019\u103A\u1038\u1006\u100A\u103A\u1038\u101B\u102C
perm-device-storage-music-appRequest={{app}} \u101E\u100A\u103A \u101E\u1004\u103A\u1037\u1002\u102E\u1010\u1000\u102D\u102F \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1001\u103B\u1004\u103A\u101E\u100A\u103A\u104B
perm-device-storage-music-webRequest={{site}} \u101E\u100A\u103A \u101E\u1004\u103A\u1037\u1002\u102E\u1010\u1000\u102D\u102F \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1001\u103B\u1004\u103A\u101E\u100A\u103A\u104B
perm-device-storage-pictures=\u101B\u102F\u1015\u103A\u1015\u102F\u1036\u104A\u1013\u102B\u1010\u103A\u1015\u102F\u1036\u101E\u102D\u1019\u103A\u1038\u1006\u100A\u103A\u1038\u101B\u102C
perm-device-storage-pictures-appRequest={{app}} \u101E\u100A\u103A \u101E\u1004\u103A\u1037\u101B\u102F\u1015\u103A\u1015\u102F\u1036\u104A\u1013\u102B\u1010\u103A\u1015\u102F\u1036\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1001\u103B\u1004\u103A\u101E\u100A\u103A\u104B
perm-device-storage-pictures-webRequest={{site}} \u101E\u100A\u103A \u101E\u1004\u103A\u1037\u101B\u102F\u1015\u103A\u1015\u102F\u1036\u104A\u1013\u102B\u1010\u103A\u1015\u102F\u1036\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1001\u103B\u1004\u103A\u101E\u100A\u103A\u104B
perm-device-storage-sdcard=\u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1010\u103A \u101E\u102D\u1019\u103A\u1038\u1006\u100A\u103A\u1038\u101B\u102C
perm-device-storage-sdcard-appRequest={{app}} \u101E\u100A\u103A \u101E\u1004\u103A\u1037\u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1010\u103A\u1000\u102D\u102F \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1001\u103B\u1004\u103A\u101E\u100A\u103A\u104B
perm-device-storage-sdcard-webRequest={{site}} \u101E\u100A\u103A \u101E\u1004\u103A\u1037\u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1010\u103A\u1000\u102D\u102F \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1001\u103B\u1004\u103A\u101E\u100A\u103A\u104B
perm-device-storage-videos=\u1017\u103D\u102E\u1012\u102E\u101A\u102D\u102F \u101E\u102D\u1019\u103A\u1038\u1006\u100A\u103A\u1038\u101B\u102C
perm-device-storage-videos-appRequest={{app}} \u101E\u100A\u103A \u101E\u1004\u103A\u1037\u1017\u103D\u102E\u1012\u102E\u101A\u102D\u102F\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1001\u103B\u1004\u103A\u101E\u100A\u103A\u104B
perm-device-storage-videos-webRequest={{site}} \u101E\u100A\u103A \u101E\u1004\u103A\u1037\u1017\u103D\u102E\u1012\u102E\u101A\u102D\u102F\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1001\u103B\u1004\u103A\u101E\u100A\u103A\u104B
perm-embed-apps=Apps \u1019\u103B\u102C\u1038\u1014\u103E\u1004\u103A\u1037 \u1015\u1031\u102B\u1004\u103A\u1038\u1005\u1015\u103A\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101B\u1014\u103A
perm-fmradio=\u1021\u1000\u103A(\u1016\u103A)\u1021\u1019\u103A \u101B\u1031\u1012\u102E\u101A\u102D\u102F
perm-fmradio-appRequest={{app}} \u101E\u100A\u103A \u1021\u1000\u103A(\u1016\u103A)\u1021\u1019\u103A \u101B\u1031\u1012\u102E\u101A\u102D\u102F\u1000\u102D\u102F \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1001\u103B\u1004\u103A\u101E\u100A\u103A\u104B
perm-fmradio-webRequest={{site}} \u101E\u100A\u103A \u1021\u1000\u103A(\u1016\u103A)\u1021\u1019\u103A \u101B\u1031\u1012\u102E\u101A\u102D\u102F\u1000\u102D\u102F \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1001\u103B\u1004\u103A\u101E\u100A\u103A\u104B
perm-geolocation=\u1015\u1011\u101D\u102E\u101D\u1004\u103A\u1010\u100A\u103A\u1014\u1031\u101B\u102C
perm-geolocation-appRequest={{app}} \u101E\u100A\u103A \u101E\u1004\u103A\u1037\u1010\u100A\u103A\u1014\u1031\u101B\u102C\u1000\u102D\u102F \u101E\u102D\u1001\u103B\u1004\u103A\u101E\u100A\u103A\u104B
perm-geolocation-more-info = \u101E\u1004\u103A\u1037 \u1021\u1014\u102E\u1038\u1005\u1015\u103A\u1006\u102F\u1036\u1038 \u1010\u100A\u103A\u1014\u1031\u101B\u102C\u1000\u102D\u102F \u101B\u103E\u102C\u1016\u103D\u1031\u1006\u102F\u1036\u1038\u1016\u103C\u1010\u103A\u101B\u102C\u1010\u103D\u1004\u103A \u1000\u1030\u100A\u102E\u1019\u103E\u102F\u101B\u101B\u1014\u103A {{brandShortName}} \u101E\u100A\u103A \u1002\u103B\u102E\u1015\u102E\u1021\u1000\u103A(\u1005\u103A)\u104A \u101D\u102D\u102F\u1004\u103A\u1016\u102D\u102F\u1004\u103A \u1014\u103E\u1004\u103A\u1037 \u101E\u1004\u103A\u1037\u1021\u1014\u102E\u1038\u101B\u103E\u102D \u1019\u102D\u102F\u1018\u102D\u102F\u1004\u103A\u1038\u1000\u103D\u1014\u103A\u101A\u1000\u103A\u1019\u103B\u102C\u1038 \u1005\u101E\u100A\u103A\u1037 \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u100A\u103A\u104B \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1000\u102D\u102F \u1019\u102D\u102F\u1007\u102E\u101C\u102C\u1014\u103E\u1004\u103A\u1037 \u1021\u1001\u103C\u102C\u1038 \u101D\u1014\u103A\u1006\u1031\u102C\u1004\u103A\u1019\u103E\u102F\u1015\u1036\u1037\u1015\u102D\u102F\u1038\u1015\u1031\u1038\u101E\u1030\u1019\u103B\u102C\u1038\u1011\u1036\u101E\u102D\u102F\u1037 \u1015\u1031\u1038\u1015\u102D\u102F\u1037\u101E\u100A\u103A\u1037\u1021\u1015\u103C\u1004\u103A \u1010\u100A\u103A\u1014\u1031\u101B\u102C \u1012\u1031\u1010\u102C\u1018\u1031\u1037(\u1005\u103A)\u1000\u102D\u102F \u1015\u102D\u102F\u1019\u102D\u102F\u1000\u1031\u102C\u1004\u103A\u1038\u1019\u103D\u1014\u103A\u101C\u102C\u1005\u1031\u101B\u1014\u103A \u1021\u1005\u102F\u1005\u102F\u1015\u1031\u102B\u1004\u103A\u1038\u1015\u103C\u102E\u1038 \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u100A\u103A\u104B \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1000\u102D\u102F \u101E\u1004\u103A\u1037\u1005\u1000\u103A\u1015\u1005\u1039\u1005\u100A\u103A\u1038\u1011\u1032\u1010\u103D\u1004\u103A \u101E\u102D\u1019\u103A\u1038\u1011\u102C\u1038\u1015\u102B\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A\u104B \u1021\u1015\u1039\u1015\u101C\u102E\u1000\u1031\u1038\u101B\u103E\u1004\u103A\u1038\u1019\u103B\u102C\u1038 \u1021\u101E\u102F\u1036\u1038\u1019\u1015\u103C\u102F\u101E\u100A\u103A\u1037\u1021\u1001\u103B\u102D\u1014\u103A\u1010\u103D\u1004\u103A\u101C\u100A\u103A\u1038 \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1000\u1031\u102C\u1000\u103A\u101A\u1030\u1019\u103E\u102F \u101B\u103E\u102D\u1015\u102B\u101C\u102D\u1019\u103A\u1037\u101E\u100A\u103A\u104B
perm-geolocation-webRequest={{site}} \u101E\u100A\u103A \u101E\u1004\u103A\u1037\u1010\u100A\u103A\u1014\u1031\u101B\u102C\u1000\u102D\u102F \u101E\u102D\u1001\u103B\u1004\u103A\u101E\u100A\u103A\u104B
perm-idle=\u1021\u102C\u1038\u101C\u1015\u103A\u1014\u1031\u101E\u1031\u102C\u1021\u1001\u103C\u1031\u1021\u1014\u1031\u1000\u102D\u102F \u1000\u103C\u100A\u103A\u1037\u101B\u1014\u103A
perm-indexedDB-chrome-settings=\u1010\u1005\u103A\u1000\u102D\u102F\u101A\u103A\u101B\u1031\u101E\u102F\u1036\u1038 IndexedDB
perm-indexedDB-unlimited=\u1000\u1014\u103A\u1037\u101E\u1010\u103A\u1019\u1011\u102C\u1038\u101E\u1031\u102C IndexedDB \u101E\u102D\u102F\u101C\u103E\u1031\u102C\u1004\u103A\u101B\u102F\u1036
perm-input-manage=\u1000\u102E\u1038\u1018\u102F\u1010\u103A\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1005\u102E\u1019\u1036\u1019\u100A\u103A
perm-input=\u1000\u102E\u1038\u1018\u102F\u1010\u103A\u101C\u102D\u102F \u101C\u102F\u1015\u103A\u1006\u1031\u102C\u1004\u103A\u1015\u102B
perm-media-capture=\u1000\u1004\u103A\u1019\u101B\u102C\u1014\u103E\u1004\u103A\u1037 \u1019\u102D\u102F\u1000\u1039\u1000\u101B\u102D\u102F\u1016\u102F\u1014\u103A\u1038
perm-media-capture-appRequest=\u101E\u1004\u103A\u1037 \u1000\u1004\u103A\u1019\u101B\u102C\u1014\u103E\u1004\u103A\u1037 \u1019\u102D\u102F\u1000\u1039\u1000\u101B\u102D\u102F\u1016\u102F\u1014\u103A\u1038\u1000\u102D\u102F {{app}} \u1014\u103E\u1004\u103A\u1037\u1021\u1010\u1030 \u1019\u103B\u103E\u101D\u1031\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1001\u103B\u1004\u103A\u1015\u102B\u101E\u101C\u102C\u1038\u104B
perm-media-capture-webRequest=\u101E\u1004\u103A\u1037 \u1000\u1004\u103A\u1019\u101B\u102C\u1014\u103E\u1004\u103A\u1037 \u1019\u102D\u102F\u1000\u1039\u1000\u101B\u102D\u102F\u1016\u102F\u1014\u103A\u1038\u1000\u102D\u102F {{site}} \u1014\u103E\u1004\u103A\u1037\u1021\u1010\u1030 \u1019\u103B\u103E\u101D\u1031\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1001\u103B\u1004\u103A\u1015\u102B\u101E\u101C\u102C\u1038\u104B
perm-mobileconnection=\u1019\u102D\u102F\u1018\u102D\u102F\u1004\u103A\u1038 \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1019\u103E\u102F
perm-mobileid=\u1019\u102D\u102F\u1018\u102D\u102F\u1004\u103A\u1038(\u101C\u103A)\u101E\u1000\u103A\u101E\u1031\u1001\u1036
perm-network-events=\u1000\u103D\u1014\u103A\u101A\u1000\u103A \u1021\u1016\u103C\u1005\u103A\u1021\u1015\u103B\u1000\u103A\u1019\u103B\u102C\u1038
perm-open-remote-window=App \u1000\u102D\u102F \u1005\u1010\u1004\u103A\u101B\u1014\u103A
perm-permissions=Applications \u104F \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1001\u103D\u1004\u1037\u103A\u1019\u103B\u102C\u1038 \u1015\u103C\u1004\u103A\u1006\u1004\u103A\u1019\u100A\u103A
perm-power=\u1005\u103D\u1019\u103A\u1038\u1021\u1004\u103A \u1021\u1015\u103C\u1004\u103A\u1021\u1006\u1004\u103A\u1019\u103B\u102C\u1038
perm-settings=\u1021\u1015\u103C\u1004\u103A\u1021\u1006\u1004\u103A\u1019\u103B\u102C\u1038\u1021\u102C\u1038 \u1015\u103C\u102F\u1015\u103C\u1004\u103A\u1019\u100A\u103A
perm-systemXHR=Cross-Origin Requests
perm-telephony=Telephony
perm-video-capture=\u1000\u1004\u103A\u1019\u101B\u102C
perm-video-capture-appRequest=\u101E\u1004\u103A\u1037\u1000\u1004\u103A\u1019\u101B\u102C\u1000\u102D\u102F {{app}}\u1014\u103E\u1004\u103A\u1037\u1021\u1010\u1030 \u1019\u103B\u103E\u101D\u1031\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1001\u103B\u1004\u103A\u1015\u102B\u101E\u101C\u102C\u1038\u104B
perm-video-capture-webRequest=\u101E\u1004\u103A\u1037\u1000\u1004\u103A\u1019\u101B\u102C\u1000\u102D\u102F {{site}}\u1014\u103E\u1004\u103A\u1037\u1021\u1010\u1030 \u1019\u103B\u103E\u101D\u1031\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1001\u103B\u1004\u103A\u1015\u102B\u101E\u101C\u102C\u1038\u104B
perm-voicemail=\u1021\u101E\u1036\u1005\u102C\u1015\u102D\u102F\u1037\u1005\u1014\u1005\u103A\u1000\u102D\u102F \u1011\u102D\u1014\u103A\u1038\u1001\u103B\u102F\u1015\u103A\u1019\u100A\u103A
perm-webapps-manage=\u101D\u1000\u103A\u1018\u103A Application \u1019\u103B\u102C\u1038\u1000\u102D\u102F \u101E\u103D\u1004\u103A\u1038\u1019\u100A\u103A
perm-wifi-manage=Wi-Fi \u1000\u102D\u102F\u1005\u102E\u1019\u1036\u1019\u100A\u103A


# These permission names will only be seen when 'verbose app permissions' is enabled in the developer settings
perm-attention=\u1021\u1015\u1031\u102B\u103A\u1011\u1015\u103A \u101D\u1004\u103A\u1038\u1012\u102D\u102F\u1038\u1019\u103B\u102C\u1038\u1021\u102C\u1038 \u1016\u103D\u1004\u103A\u1037\u1019\u100A\u103A
perm-audio-channel-alarm=\u1021\u101E\u102D\u1015\u1031\u1038\u1021\u1001\u103B\u1000\u103A\u1015\u103C\u101E\u1036\u1000\u102D\u102F \u1016\u103D\u1004\u1037\u103A\u1019\u100A\u103A
perm-audio-channel-normal=\u1021\u101E\u1036\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1016\u103D\u1004\u1037\u103A\u1019\u100A\u103A
perm-audio-channel-publicnotification=\u1021\u1019\u103B\u102C\u1038\u1006\u102D\u102F\u1004\u103A\u101B\u102C \u1021\u101E\u102D\u1015\u1031\u1038\u101E\u1036\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1016\u103D\u1004\u103A\u1037\u101B\u1014\u103A
# "telephony sounds" refers to the audio of somebody you are in a call with.
perm-audio-channel-telephony=\u1016\u102F\u1014\u103A\u1038\u101E\u1036\u1015\u1031\u1038\u1015\u102B
perm-backgroundservice=\u1014\u1031\u102C\u1000\u103A\u1001\u1036\u200B\u101C\u102F\u1015\u103A\u1004\u1014\u103A\u1038\u1021\u1016\u103C\u1005\u103A \u101C\u102F\u1015\u103A\u1006\u1031\u102C\u1004\u103A\u1019\u100A\u103A
perm-device-storage-crashes=\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u101E\u102D\u1019\u103A\u1038\u1011\u102C\u1038\u101E\u1031\u102C\u1014\u1031\u101B\u102C \u1015\u103B\u1000\u103A\u1006\u102E\u1038\u1014\u1031\u101E\u100A\u103A
perm-downloads=\u1006\u103D\u1032\u101A\u1030\u1019\u103E\u102F\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101B\u1014\u103A
perm-embed-widgets=Widgets \u1014\u103E\u1004\u103A\u1037 \u1015\u1031\u102B\u1004\u103A\u1038\u1005\u1015\u103A\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101B\u1014\u103A
perm-feature-detection=\u101C\u102F\u1015\u103A\u1006\u1031\u102C\u1004\u103A\u1001\u103B\u1000\u103A \u101E\u102D\u101B\u103E\u102D\u1001\u103C\u1004\u103A\u1038
perm-firefox-accounts=\u1019\u102E\u1038\u1019\u103C\u1031\u1001\u103D\u1031\u1038 \u1021\u1000\u1031\u102C\u1004\u103A\u1037\u1019\u103B\u102C\u1038
perm-mobilenetwork=\u1019\u102D\u102F\u1038\u1018\u102D\u102F\u1004\u103A\u1038 \u1000\u103D\u1014\u103A\u101A\u1000\u103A
# The following moz-prefixed permissions are like the non-prefixed, but may be handled differently for privileged/certified apps
perm-moz-attention=\u1021\u1015\u1031\u102B\u103A\u1011\u1015\u103A\u1015\u103D\u1004\u103A\u1037 \u101D\u1004\u103A\u1038\u1012\u102D\u102F\u1038\u1019\u103B\u102C\u1038\u1021\u102C\u1038 \u1016\u103D\u1004\u103A\u1037\u1015\u102B (moz)
perm-moz-audio-channel-ringer=\u1016\u102F\u1014\u103A\u1038\u101E\u1036\u1000\u102D\u102F \u1016\u103D\u1004\u1037\u103A\u1015\u102B
perm-moz-audio-channel-telephony=\u1016\u102F\u1014\u103A\u1038\u101E\u1036\u1015\u1031\u1038\u1015\u102B (moz)
perm-moz-firefox-accounts=Firefox Accounts (moz)
perm-networkstats-manage=\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1019\u103E\u102F\u1000\u102D\u102F \u1011\u1014\u103A\u1038\u1001\u103B\u102F\u1015\u103A\u1019\u100A\u103A
perm-nfc=NFC
perm-nfc-hci-events=NFC HCI \u1016\u103C\u1005\u103A\u101B\u1015\u103A\u1019\u103B\u102C\u1038
perm-nfc-manager=NFC \u1000\u102D\u102F \u1005\u102E\u1019\u1036\u1019\u100A\u103A
perm-phonenumberservice=\u1016\u102F\u1014\u103A\u1038\u1014\u1036\u1015\u102B\u1010\u103A \u101D\u1014\u103A\u1006\u1031\u102C\u1004\u103A\u1019\u103E\u1030
perm-push=API \u1000\u102D\u102F\u1015\u102D\u102F\u1037\u1019\u100A\u103A
perm-resourcestats-manage=\u1021\u101B\u1004\u103A\u1038\u1021\u1019\u103C\u1005\u103A \u1021\u1001\u103C\u1031\u1021\u1014\u1031
perm-sms=SMS \u1015\u102D\u102F\u1037\u1019\u101A\u103A/\u1016\u1010\u103A\u1019\u101A\u103A
perm-speaker-control=\u1021\u101E\u1036\u1000\u102D\u102F \u1011\u102D\u1014\u103A\u1038\u1001\u103B\u102F\u1015\u103A\u1019\u100A\u103A
perm-storage=\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u101E\u102D\u1019\u103A\u1038\u1019\u100A\u1037\u103A\u1014\u1031\u101B\u102C\u1000\u102D\u102F \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1019\u100A\u103A
perm-tcp-socket=TCP Sockets
# This permission should not be seen, except for our test apps.
perm-test-permission=\u1005\u1019\u103A\u1038\u101E\u1015\u103A \u101C\u102F\u1015\u103A\u1015\u102D\u102F\u1004\u103A\u1001\u103D\u1004\u103A\u1037
perm-time=\u1014\u1031\u1037\u101B\u1000\u103A\u1014\u103E\u1004\u103A\u1037 \u1021\u1001\u103B\u102D\u1014\u103A \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u101B\u1014\u103A
perm-udp-socket=UDP Sockets
perm-wappush=WAP Push
