done = Done

number-selected2 = {[ plural(n) ]}
number-selected2[zero]  = \u101B\u103D\u1031\u1038
number-selected2[one]   = {{ n }} \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u103C\u102E\u1038
number-selected2[two]   = {{ n }} \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u103C\u102E\u1038
number-selected2[few]   = {{ n }} \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u103C\u102E\u1038
number-selected2[many]  = {{ n }} \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u103C\u102E\u1038
number-selected2[other] = {{ n }} \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u103C\u102E\u1038

# An "item" means a video
# The app currently doesn't use the [zero] case
delete-n-items? = {[ plural(n) ]}
delete-n-items?[zero]  = \u1019\u100A\u103A\u101E\u100A\u103A\u1037\u1021\u101B\u102C\u1019\u103E \u101B\u103D\u1031\u1038\u1019\u1011\u102C\u1038\u1015\u102B
delete-n-items?[one]   = \u101B\u103D\u1031\u1038\u1011\u102C\u1038\u101E\u1031\u102C \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1000\u102D\u102F \u1016\u103B\u1000\u103A\u1015\u1005\u103A?
delete-n-items?[two]   = {{ n }} \u1001\u102F \u1016\u103B\u1000\u103A\u1015\u1005\u103A\u1019\u101C\u102C\u1038 ?
delete-n-items?[few]   = {{ n }} \u1001\u102F\u1021\u102C\u1038\u1016\u103B\u1000\u103A\u1019\u101C\u102C\u1038?
delete-n-items?[many]  = {{ n }} \u1001\u102F\u1021\u102C\u1038 \u1016\u103B\u1000\u103A\u1019\u101C\u102C\u1038 ?
delete-n-items?[other] = {{ n }} \u1001\u102F\u1021\u102C\u1038 \u1016\u103B\u1000\u103A\u1019\u101C\u102C\u1038 ?

share-noprovider = \u1017\u102E\u1012\u102E\u101A\u102D\u102F\u1010\u1005\u103A\u1001\u102F\u1001\u103C\u1004\u103A\u1038 \u1019\u103B\u103E\u101D\u1031\u1019\u100A\u103A

videos   = \u1017\u102E\u1012\u102E\u101A\u102D\u102F\u1019\u103B\u102C\u1038
cancel   = \u101B\u1015\u103A
delete-video? = \u1017\u102E\u1012\u102E\u101A\u102D\u102F\u1021\u102C\u1038 \u1016\u103B\u1000\u103A\u1019\u101C\u102C\u1038?

empty-title = \u1005\u101E\u102F\u1036\u1038\u1016\u102D\u102F\u1037\u1021\u1010\u103D\u1000\u103A \u1017\u102E\u1012\u102E\u101A\u102D\u102F\u1019\u103B\u102C\u1038 \u1011\u100A\u103A\u1037\u1015\u102B
empty-text  = \u1017\u102E\u1012\u102E\u101A\u102D\u102F\u1019\u103B\u102C\u1038\u1021\u102C\u1038 \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1012\u103A\u1019\u103E \u101B\u101A\u1030\u1015\u102B

nocard2-title = \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1012\u103A \u1019\u1010\u103D\u1031\u1037\u1015\u102B
nocard3-text  = \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1012\u103A \u1010\u1005\u103A\u1000\u1012\u103A\u1011\u100A\u103A\u1037\u1015\u103C\u102E\u1038 \u1017\u102E\u1012\u102E\u101A\u102D\u102F\u1019\u103B\u102C\u1038\u1000\u103C\u100A\u103A\u1037\u1015\u102B

pluggedin-title = \u1016\u102F\u1014\u103A\u1038\u1021\u102C\u1038 \u1015\u101C\u1015\u103A\u1010\u1015\u103A\u1011\u102C\u1038\u1005\u1009\u103A\u1010\u103D\u1004\u103A \u1017\u102E\u1012\u102E\u101A\u102D\u102F\u1021\u102C\u1038\u1000\u103C\u100A\u103A\u1037\u1019\u101B\u1015\u102B
pluggedin-text  = \u1017\u102E\u1012\u102E\u101A\u102D\u102F\u1000\u103C\u100A\u103A\u1037\u101B\u1014\u103A \u1016\u102F\u1014\u103A\u1038\u1021\u102C\u1038 \u1015\u101C\u1015\u103A\u1016\u103C\u102F\u1010\u103A\u1015\u102B

upgrade-title = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u101E\u102D\u102F\u101C\u103E\u1031\u102C\u1004\u103A\u101B\u102F\u1036 \u1021\u1006\u1004\u103A\u1037\u1019\u103C\u103E\u1004\u103A\u1037\u1010\u1004\u103A\u1001\u103C\u1004\u103A\u1038
upgrade-text = \u1017\u102E\u1012\u102E\u101A\u102D\u102F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038\u1021\u102C\u1038 \u1021\u1006\u1004\u103A\u1037\u1019\u103C\u103E\u1004\u103A\u1037\u1010\u1004\u103A\u1014\u1031\u1005\u1009\u103A\u1010\u103D\u1004\u103A \u1005\u1031\u102C\u1004\u1037\u103A\u1015\u1031\u1038\u1015\u102B

confirm-delete = \u101E\u1004\u103A\u1012\u102B\u1000\u102D\u102F \u1016\u103B\u1000\u103A\u1019\u103E\u102C \u101E\u1031\u1001\u103B\u102C\u1015\u103C\u102E\u101C\u102C\u1038 -

pick-title = \u1017\u102E\u1012\u102E\u101A\u102D\u102F\u1016\u102D\u102F\u1004\u103A \u1010\u1005\u103A\u1001\u102F\u1021\u102C\u1038\u101B\u103D\u1031\u1038\u1015\u102B

save  = \u101E\u102D\u1019\u103A\u1038\u1015\u102B
saved = {{title}} \u1021\u102C\u1038 \u101B\u102F\u1015\u103A\u101B\u103E\u1004\u103A\u1011\u1032\u101E\u102D\u102F\u1037\u101E\u102D\u1019\u103A\u1038\u1015\u103C\u102E\u1038

error-network = \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1019\u103E\u1030 \u1015\u103C\u101E\u102C\u1014\u102C\u1010\u1005\u103A\u1001\u102F\u1000\u103C\u1031\u102C\u1004\u103A\u1037 \u1017\u102E\u1012\u102E\u101A\u102D\u102F\u1021\u102C\u1038 \u1012\u1031\u102B\u1004\u103A\u1038\u101C\u102F\u1012\u103A\u1019\u101B\u101A\u1030\u1014\u102D\u102F\u1004\u103A\u1015\u102B
error-unsupported = \u1017\u102E\u1012\u102E\u101A\u102D\u102F\u1021\u102C\u1038\u1016\u103D\u1004\u103A\u1037\u1019\u101B - \u1006\u102C\u1017\u102C \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A \u1021\u1004\u103A\u1010\u102C\u1014\u1000\u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1019\u103E\u1030 \u1015\u103C\u101E\u102C\u1014\u102C \u101E\u102D\u102F\u1037 \u1017\u102E\u1012\u102E\u101A\u102D\u102F \u1015\u102F\u1036\u1005\u1036 \u1011\u1031\u102C\u1000\u103A\u1015\u1036\u1037\u1019\u103E\u1030 \u1000\u1004\u103A\u1038\u1019\u1032\u1037\u1001\u103C\u1004\u103A\u1038 \u1000\u103C\u1031\u102C\u1004\u103A\u1037 \u1016\u103C\u1005\u103A\u101E\u103E\u103A
error-unknown = \u1019\u101E\u102D\u101B\u103E\u102D\u101B\u101E\u1031\u102C \u1017\u102E\u1012\u102E\u101A\u102D\u102F \u1021\u1019\u103E\u102C\u1038\u1010\u1005\u103A\u1001\u102F \u101B\u103E\u102D\u1014\u1031\u101E\u103E\u103A

overlay-cancel-button = \u101B\u1015\u103A
overlay-camera-button = \u1000\u1004\u103A\u1019\u101B\u102C \u1016\u103D\u1004\u103A\u1037\u1015\u102B

name-label = \u1021\u1019\u100A\u103A
length-label = \u1000\u103C\u102C\u1001\u103B\u102D\u1014\u103A
size-label = \u1021\u101B\u103D\u101A\u103A
video-type-label = \u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038
date-taken-label = \u101B\u102D\u102F\u1000\u103A\u1000\u1030\u1038\u1001\u1032\u1037\u101E\u1031\u102C \u1014\u1031\u1037
resolution-label = \u1011\u1004\u103A\u101B\u103E\u102C\u1038\u1015\u103C\u1010\u103A\u101E\u102C\u1038\u1019\u103E\u1030
close-button = \u1015\u102D\u1010\u103A

byteUnit-B  = Bytes
byteUnit-KB = KB
byteUnit-MB = MB
byteUnit-GB = GB
byteUnit-TB = TB
byteUnit-PB = PB
byteUnit-EB = EB
byteUnit-ZB = ZB
byteUnit-YB = YB

# Header format used in thumbnail view
# see http://pubs.opengroup.org/onlinepubs/007908799/xsh/strftime.html
date-group-header = %B %Y

share     = \u1019\u103B\u103E\u101D\u1031
more-info = \u1014\u1031\u102C\u1000\u103A\u1011\u1015\u103A\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A
delete    = \u1016\u103B\u1000\u103A\u1015\u102B
