close                  = \u1015\u102D\u1010\u103A\u101B\u1014\u103A
import                 = \u1011\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u101A\u1030\u101B\u1014\u103A
update                 = \u1015\u103C\u102F\u1015\u103C\u1004\u103A\u1019\u103D\u1019\u103A\u1038\u1019\u1036\u101B\u1014\u103A
fbFriends              = Facebook \u1019\u103E \u1019\u102D\u1010\u103A\u1006\u103D\u1031\u1019\u103B\u102C\u1038
live-serviceName       = Outlook
gmail-serviceName      = Gmail
facebook-serviceName   = Facebook \u1019\u103E \u101E\u1030\u1004\u101A\u103A\u1001\u103B\u1004\u103A\u1038\u1019\u103B\u102C\u1038
selectAll              = \u1021\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u101B\u1014\u103A
deselectAll            = \u1021\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u1019\u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u101B\u1014\u103A
viewAll                = Facebook \u1019\u103E \u101E\u1030\u1004\u101A\u103A\u1001\u103B\u1004\u103A\u1038\u1021\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u1000\u103C\u100A\u103A\u1037\u101B\u1014\u103A
viewRecommend          = \u1021\u1000\u103C\u1036\u1015\u103C\u102F\u1011\u102C\u1038\u101E\u100A\u103A\u1019\u103B\u102C\u1038\u101E\u102C \u1000\u103C\u100A\u103A\u1037\u101B\u1014\u103A
linkProposal           = {[ plural(numFriends) ]}
linkProposal[zero]     = \u1006\u1004\u103A\u1010\u1030\u101E\u100A\u103A\u1037 \u101E\u1030\u1004\u101A\u103A\u1001\u103B\u1004\u103A\u1038\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1019\u1010\u103D\u1031\u1037\u1015\u102B\u104B \u101E\u1030\u1004\u101A\u103A\u1001\u103B\u1004\u103A\u1038\u1021\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u1015\u103C\u1011\u102C\u1038\u101E\u100A\u103A
linkProposal[one]      = \u1021\u1000\u103C\u1036\u1015\u103C\u102F\u1011\u102C\u1038\u101E\u100A\u103A\u1037\u1010\u1005\u103A\u1001\u102F\u1000\u102D\u102F \u101B\u103D\u1031\u1038\u101B\u1014\u103A
linkProposal[two]      = \u1021\u1000\u103C\u1036\u1015\u103C\u102F\u1011\u102C\u1038\u101E\u100A\u103A\u1037\u1010\u1005\u103A\u1001\u102F\u1000\u102D\u102F \u101B\u103D\u1031\u1038\u101B\u1014\u103A
linkProposal[few]      = \u1021\u1000\u103C\u1036\u1015\u103C\u102F\u1011\u102C\u1038\u101E\u100A\u103A\u1037\u1010\u1005\u103A\u1001\u102F\u1000\u102D\u102F \u101B\u103D\u1031\u1038\u101B\u1014\u103A
linkProposal[many]     = \u1021\u1000\u103C\u1036\u1015\u103C\u102F\u1011\u102C\u1038\u101E\u100A\u103A\u1037\u1010\u1005\u103A\u1001\u102F\u1000\u102D\u102F \u101B\u103D\u1031\u1038\u101B\u1014\u103A
linkProposal[other]    = \u1021\u1000\u103C\u1036\u1015\u103C\u102F\u1011\u102C\u1038\u101E\u100A\u103A\u1037\u1010\u1005\u103A\u1001\u102F\u1000\u102D\u102F \u101B\u103D\u1031\u1038\u101B\u1014\u103A
fbFriendsFound         = {[ plural(numFriends) ]}
fbNoFriends            = \u1011\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u101B\u1014\u103A \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u101B\u103E\u102D
fbFriendsFound[zero]   = \u101E\u1030\u1004\u101A\u103A\u1001\u103B\u1004\u103A\u1038\u1021\u102C\u1038\u101C\u102F\u1036\u1038\u104F\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038 \u1011\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u101A\u1030\u1015\u103C\u102E\u1038\u1015\u103C\u102E
fbFriendsFound[one]    = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1011\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u101A\u1030\u101B\u1014\u103A \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u1031\u102C \u101E\u1030\u1004\u101A\u103A\u1001\u103B\u1004\u103A\u1038\u1010\u1005\u103A\u101A\u1031\u102C\u1000\u103A\u1000\u102D\u102F \u1010\u103D\u1031\u1037\u1011\u102C\u1038\u101E\u100A\u103A\u104B
fbFriendsFound[two]    = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1011\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u101A\u1030\u101B\u1014\u103A \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u1031\u102C \u101E\u1030\u1004\u101A\u103A\u1001\u103B\u1004\u103A\u1038 {{numFriends}} \u101A\u1031\u102C\u1000\u103A\u1000\u102D\u102F \u1010\u103D\u1031\u1037\u1011\u102C\u1038\u101E\u100A\u103A
fbFriendsFound[few]    = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1011\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u101A\u1030\u101B\u1014\u103A \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u1031\u102C \u101E\u1030\u1004\u101A\u103A\u1001\u103B\u1004\u103A\u1038 {{numFriends}} \u101A\u1031\u102C\u1000\u103A\u1000\u102D\u102F \u1010\u103D\u1031\u1037\u1011\u102C\u1038\u101E\u100A\u103A
fbFriendsFound[many]   = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1011\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u101A\u1030\u101B\u1014\u103A \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u1031\u102C \u101E\u1030\u1004\u101A\u103A\u1001\u103B\u1004\u103A\u1038 {{numFriends}} \u101A\u1031\u102C\u1000\u103A\u1000\u102D\u102F \u1010\u103D\u1031\u1037\u1011\u102C\u1038\u101E\u100A\u103A
fbFriendsFound[other]  = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1011\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u101A\u1030\u101B\u1014\u103A \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u1031\u102C \u101E\u1030\u1004\u101A\u103A\u1001\u103B\u1004\u103A\u1038 {{numFriends}} \u101A\u1031\u102C\u1000\u103A\u1000\u102D\u102F \u1010\u103D\u1031\u1037\u1011\u102C\u1038\u101E\u100A\u103A
facebook               = Facebook

# search related
search-contact.placeholder = \u101B\u103E\u102C\u1016\u103D\u1031\u101B\u1014\u103A
noResults                  = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038 \u1019\u1010\u103D\u1031\u1037\u1015\u102B
done-search                = \u1015\u103C\u102E\u1038\u1015\u103C\u102E

# Progress
progressFB3ImportTitle          = \u101E\u1030\u1004\u101A\u103A\u1001\u103B\u1004\u103A\u1038\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1005\u102C\u101B\u1004\u103A\u1038\u101E\u102D\u102F\u1037 \u1011\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u101A\u1030\u1014\u1031\u101E\u100A\u103A
progressFB                      = {{current}}/{{total}}

progressFB3UpdateTitle          = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1005\u102C\u101B\u1004\u103A\u1038\u1011\u1032\u101B\u103E\u102D \u101E\u1030\u1004\u101A\u103A\u1001\u103B\u1004\u103A\u1038\u1019\u103B\u102C\u1038\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1000\u102D\u102F \u1015\u103C\u102F\u1015\u103C\u1004\u103A\u1019\u103D\u1019\u103A\u1038\u1019\u1036\u1014\u1031\u101E\u100A\u103A

# Message
message2       = \u101A\u1001\u102F\u101C\u102F\u1015\u103A\u1004\u1014\u103A\u1038\u1005\u1009\u103A\u101E\u100A\u103A \u1019\u102D\u1014\u1005\u103A\u1021\u1014\u100A\u103A\u1038\u1004\u101A\u103A \u1000\u103C\u102C\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u101E\u100A\u103A
messageLinking = \u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1015\u103C\u102F\u104D \u1001\u100F \u1005\u1031\u102C\u1004\u103A\u1037\u1006\u102D\u102F\u1004\u103A\u1038\u1015\u1031\u1038\u1015\u102B\u104B \u1000\u103B\u103D\u1014\u103A\u102F\u1015\u103A\u1010\u102D\u102F\u1037\u101E\u100A\u103A \u101E\u1004\u103A\u1037\u1019\u102D\u1010\u103A\u1006\u103D\u1031\u1019\u103B\u102C\u1038\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1014\u103E\u1004\u103A\u1037 \u101E\u1004\u103A\u1037 \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1005\u102C\u101B\u1004\u103A\u1038\u1000\u102D\u102F \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1014\u1031\u1015\u102B\u101E\u100A\u103A\u104B
messageCanceling = \u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1015\u103C\u102F\u104D \u1001\u1031\u1010\u1039\u1010\u1001\u100F \u1005\u1031\u102C\u1004\u103A\u1037\u1006\u102D\u102F\u1004\u103A\u1038\u1015\u1031\u1038\u1015\u102B\u104B \u1000\u103B\u103D\u1014\u103A\u102F\u1015\u103A\u1010\u102D\u102F\u1037\u101E\u100A\u103A \u101C\u1000\u103A\u101B\u103E\u102D\u1006\u1031\u102C\u1000\u103A\u101B\u103D\u1000\u103A\u1001\u103B\u1000\u103A\u1000\u102D\u102F \u1015\u103C\u1014\u103A\u101C\u100A\u103A \u101B\u102F\u1010\u103A\u101E\u102D\u1019\u103A\u1038\u1014\u1031\u1015\u102B\u101E\u100A\u103A\u104B


# Errors
error1          = \u1021\u1019\u103E\u102C\u1038 {{from}}
error2          = \u101E\u1004\u103A \u1014\u1031\u102C\u1000\u103A\u1010\u1005\u103A\u1000\u103C\u102D\u1019\u103A \u1000\u103C\u102D\u102F\u1038\u1005\u102C\u1038\u1000\u103C\u100A\u103A\u1037\u1001\u103B\u1004\u103A\u1015\u102B\u101E\u101C\u102C\u1038\u104B
errorProposal   = \u1021\u1000\u103C\u1036\u1015\u103C\u102F\u1001\u103B\u1000\u103A\u1005\u102C\u101B\u1004\u103A\u1038\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1010\u103D\u1000\u103A\u1001\u103B\u1000\u103A\u1014\u1031\u1015\u102B\u101E\u100A\u103A
errorFriends    = \u1019\u102D\u1010\u103A\u1006\u103D\u1031\u1019\u103B\u102C\u1038\u1005\u102C\u101B\u1004\u103A\u1038\u1000\u102D\u102F \u101B\u103E\u102C\u1016\u103D\u1031\u1006\u103D\u1032\u101A\u1030\u1014\u1031\u1015\u102B\u101E\u100A\u103A
errorLinking    = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1005\u102C\u101B\u1004\u103A\u1038\u1000\u102D\u102F \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1014\u1031\u1015\u102B\u101E\u100A\u103A

# Timeouts
timeout1         = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1021\u1010\u100A\u103A\u1015\u103C\u102F\u1015\u103C\u1014\u103A\u1000\u103C\u102C\u1038\u101B\u1014\u103A \u1021\u1001\u103B\u102D\u1014\u103A\u1000\u103B\u1031\u102C\u103A\u101C\u103D\u1014\u103A\u101E\u103D\u102C\u1038\u101E\u100A\u103A {{from}}
timeout2         = \u101E\u1004\u103A \u1014\u1031\u102C\u1000\u103A\u1010\u1005\u103A\u1000\u103C\u102D\u1019\u103A \u1000\u103C\u102D\u102F\u1038\u1005\u102C\u1038\u1000\u103C\u100A\u103A\u1037\u1001\u103B\u1004\u103A\u1015\u102B\u101E\u101C\u102C\u1038\u104B
timeoutProposal  = \u1021\u1000\u103C\u1036\u1015\u103C\u102F\u1001\u103B\u1000\u103A\u1005\u102C\u101B\u1004\u103A\u1038\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1010\u103D\u1000\u103A\u1001\u103B\u1000\u103A\u1014\u1031\u101E\u100A\u103A
timeoutFriends   = \u1019\u102D\u1010\u103A\u1006\u103D\u1031\u1019\u103B\u102C\u1038\u1005\u102C\u101B\u1004\u103A\u1038\u1000\u102D\u102F \u101B\u103E\u102C\u1016\u103D\u1031\u1006\u103D\u1032\u101A\u1030\u1014\u1031\u101E\u100A\u103A
timeoutLinking   = \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038\u1005\u102C\u101B\u1004\u103A\u1038\u1000\u102D\u102F \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1014\u1031\u101E\u100A\u103A

# Wait
wait1            = \u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1015\u103C\u102F\u104D \u1001\u1031\u1010\u1039\u1010 \u1005\u1031\u102C\u1004\u103A\u1037\u1006\u102D\u102F\u1004\u103A\u1038\u1015\u1031\u1038\u1015\u102B
wait2            = \u101A\u1001\u102F\u101C\u102F\u1015\u103A\u1004\u1014\u103A\u1038\u1005\u1009\u103A\u101E\u100A\u103A \u1019\u102D\u1014\u1005\u103A\u1021\u1014\u100A\u103A\u1038\u1004\u101A\u103A \u1000\u103C\u102C\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u101E\u100A\u103A
waitProposal     = \u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1015\u103C\u102F\u104D \u1001\u1031\u1010\u1039\u1010 \u1005\u1031\u102C\u1004\u103A\u1037\u1006\u102D\u102F\u1004\u103A\u1038\u1015\u1031\u1038\u1015\u102B\u104B \u1000\u103B\u103D\u1014\u103A\u102F\u1015\u103A\u1010\u102D\u102F\u1037 \u1021\u1000\u103C\u1036\u1015\u103C\u102F\u1001\u103B\u1000\u103A\u1010\u1005\u103A\u1001\u102F\u1000\u102D\u102F \u1010\u103D\u1000\u103A\u1001\u103B\u1000\u103A\u1014\u1031\u1015\u102B\u101E\u100A\u103A\u104B
waitFriends      = \u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1015\u103C\u102F\u104D \u1001\u1031\u1010\u1039\u1010 \u1005\u1031\u102C\u1004\u103A\u1037\u1006\u102D\u102F\u1004\u103A\u1038\u1015\u1031\u1038\u1015\u102B\u104B \u1000\u103B\u103D\u1014\u103A\u102F\u1015\u103A\u1010\u102D\u102F\u1037 \u101E\u1004\u103A\u1037\u1019\u102D\u1010\u103A\u1006\u103D\u1031\u1019\u103B\u102C\u1038\u1005\u102C\u101B\u1004\u103A\u1038\u1000\u102D\u102F \u101B\u101A\u1030\u101B\u1014\u103A \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1014\u1031\u1015\u102B\u101E\u100A\u103A\u104B

curtainCancel    = \u1021\u1005\u102E\u1021\u1005\u1009\u103A \u1015\u101A\u103A\u1016\u103B\u1000\u103A\u101B\u1014\u103A
curtainRetry     = \u1011\u1015\u103A\u1019\u1036 \u1006\u1031\u102C\u1004\u103A\u101B\u103D\u1000\u103A\u1000\u103C\u100A\u103A\u1037\u101B\u1014\u103A
curtainOK        = \u1000\u1031\u102C\u1004\u103A\u1038\u1015\u103C\u102E

connectionLost       = \u1021\u1004\u103A\u1010\u102C\u1014\u1000\u103A\u1016\u103C\u1004\u103A\u1037 \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1011\u102C\u1038\u1001\u103C\u1004\u103A\u1038 \u1019\u101B\u103E\u102D\u1015\u102B
connectionLostMsg    = \u1019\u102D\u1010\u103A\u1006\u103D\u1031\u1019\u103B\u102C\u1038\u104F \u1013\u102B\u1010\u103A\u1015\u102F\u1036\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u101E\u1004\u103A\u1037\u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1005\u102C\u101B\u1004\u103A\u1038\u101E\u102D\u102F\u1037 \u1011\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u1014\u102D\u102F\u1004\u103A\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B \u1019\u100A\u103A\u101E\u102D\u102F\u1037\u1015\u1004\u103A\u1016\u103C\u1005\u103A\u1005\u1031 \u101C\u102F\u1015\u103A\u1004\u1014\u103A\u1038 \u1006\u1000\u103A\u101C\u1000\u103A \u1006\u1031\u102C\u1004\u103A\u101B\u103D\u1000\u103A\u1015\u102B\u1019\u100A\u103A\u101C\u102C\u1038\u104B
yesOption            = \u1000\u1031\u102C\u1004\u103A\u1038\u1015\u103C\u102E
noOption             = \u1021\u1005\u102E\u1021\u1005\u1009\u103A \u1015\u101A\u103A\u1016\u103B\u1000\u103A\u101B\u1014\u103A

# Status
friendsUpdated          = {[ plural(numFriends) ]}
friendsUpdated[zero]    = \u1019\u102D\u1010\u103A\u1006\u103D\u1031\u1019\u103B\u102C\u1038 \u1005\u102C\u101B\u1004\u103A\u1038\u1000\u102D\u102F \u1019\u1015\u103C\u102F\u1015\u103C\u1004\u103A\u1011\u102C\u1038\u1015\u102B
friendsUpdated[one]     = \u1019\u102D\u1010\u103A\u1006\u103D\u1031\u1010\u1005\u103A\u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1000\u102D\u102F \u1015\u103C\u102F\u1015\u103C\u1004\u103A\u1019\u103D\u1019\u103A\u1038\u1019\u1036\u1011\u102C\u1038\u101E\u100A\u103A
friendsUpdated[two]     = \u1019\u102D\u1010\u103A\u1006\u103D\u1031 {{numFriends}} \u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1000\u102D\u102F \u1015\u103C\u102F\u1015\u103C\u1004\u103A\u1019\u103D\u1019\u103A\u1038\u1019\u1036\u1011\u102C\u1038\u101E\u100A\u103A
friendsUpdated[few]     = \u1019\u102D\u1010\u103A\u1006\u103D\u1031 {{numFriends}} \u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1000\u102D\u102F \u1015\u103C\u102F\u1015\u103C\u1004\u103A\u1019\u103D\u1019\u103A\u1038\u1019\u1036\u1011\u102C\u1038\u101E\u100A\u103A
friendsUpdated[many]    = \u1019\u102D\u1010\u103A\u1006\u103D\u1031 {{numFriends}} \u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1000\u102D\u102F \u1015\u103C\u102F\u1015\u103C\u1004\u103A\u1019\u103D\u1019\u103A\u1038\u1019\u1036\u1011\u102C\u1038\u101E\u100A\u103A
friendsUpdated[other]   = \u1019\u102D\u1010\u103A\u1006\u103D\u1031 {{numFriends}} \u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1000\u102D\u102F \u1015\u103C\u102F\u1015\u103C\u1004\u103A\u1019\u103D\u1019\u103A\u1038\u1019\u1036\u1011\u102C\u1038\u101E\u100A\u103A

friendsMerged           = {[ plural(numDups) ]}
friendsMerged[zero]     = \u1019\u102D\u1010\u1039\u1010\u1030\u1016\u103C\u1005\u103A\u1014\u1031\u101E\u1031\u102C\u1019\u102D\u1010\u103A\u1006\u103D\u1031\u1019\u103B\u102C\u1038\u1005\u102C\u101B\u1004\u103A\u1038\u1000\u102D\u102F \u1019\u1015\u1031\u102B\u1004\u103A\u1038\u1005\u1015\u103A\u1011\u102C\u1038\u1015\u102B
friendsMerged[one]      = \u1019\u102D\u1010\u1039\u1010\u1030\u1016\u103C\u1005\u103A\u1014\u1031\u101E\u1031\u102C \u1019\u102D\u1010\u103A\u1006\u103D\u1031\u1010\u1005\u103A\u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u101C\u1000\u103A\u1000\u102D\u102F \u1015\u1031\u102B\u1004\u103A\u1038\u1005\u1015\u103A\u1015\u103C\u102E\u1038\u1015\u103C\u102E
friendsMerged[two]      = \u1019\u102D\u1010\u103A\u1006\u103D\u1031 {{numDups}} \u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u101C\u1000\u103A\u1000\u102D\u102F \u1015\u1031\u102B\u1004\u103A\u1038\u1005\u1015\u103A\u1015\u103C\u102E\u1038\u1015\u103C\u102E
friendsMerged[few]      = \u1019\u102D\u1010\u103A\u1006\u103D\u1031 {{numDups}} \u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u101C\u1000\u103A\u1000\u102D\u102F \u1015\u1031\u102B\u1004\u103A\u1038\u1005\u1015\u103A\u1015\u103C\u102E\u1038\u1015\u103C\u102E
friendsMerged[many]     = \u1019\u102D\u1010\u103A\u1006\u103D\u1031 {{numDups}} \u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u101C\u1000\u103A\u1000\u102D\u102F \u1015\u1031\u102B\u1004\u103A\u1038\u1005\u1015\u103A\u1015\u103C\u102E\u1038\u1015\u103C\u102E
friendsMerged[other]    = \u1019\u102D\u1010\u103A\u1006\u103D\u1031 {{numDups}} \u101A\u1031\u102C\u1000\u103A\u104F \u1021\u1001\u103B\u1000\u103A\u101C\u1000\u103A\u1000\u102D\u102F \u1015\u1031\u102B\u1004\u103A\u1038\u1005\u1015\u103A\u1015\u103C\u102E\u1038\u1015\u103C\u102E

# Notification relogging is needed
notificationLogin       = \u101E\u1004\u103A\u1037 Facebook \u101D\u1004\u103A\u101B\u1031\u102C\u1000\u103A\u1019\u103E\u102F\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038 \u1019\u1019\u103E\u1014\u103A\u1000\u1014\u103A\u1015\u102B\u104B \u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1015\u103C\u102F\u104D \u1021\u1011\u1031\u102C\u1000\u103A\u1021\u1011\u102C\u1038\u1015\u103C \u101D\u1004\u103A\u101B\u1031\u102C\u1000\u103A\u1015\u102B\u104B

# Error sync
syncError               = \u101E\u1004\u103A\u1037\u1019\u102D\u1010\u103A\u1006\u103D\u1031\u1019\u103B\u102C\u1038\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1000\u102D\u102F \u1010\u1015\u103C\u1031\u1038\u100A\u102E \u1016\u103C\u1005\u103A\u1005\u1031\u101B\u1014\u103A \u1006\u1031\u102C\u1004\u103A\u101B\u103D\u1000\u103A\u1014\u1031\u1005\u1009\u103A \u1021\u1019\u103E\u102C\u1038\u1010\u1005\u103A\u1001\u102F \u1016\u103C\u1005\u103A\u1001\u1032\u1037\u101E\u100A\u103A
