music = \u1002\u102E\u1010

mix       = \u101B\u1031\u102C
playlists = \u101E\u102E\u1001\u103B\u1004\u103A\u1038\u1005\u102C\u101B\u1004\u103A\u1038
artists   = \u1021\u1014\u102F\u1015\u100A\u102C\u101B\u103E\u1004\u103A\u1019\u103B\u102C\u1038
albums    = \u1021\u101A\u103A\u101C\u103A\u1018\u1019\u103A
songs     = \u101E\u102E\u1001\u103B\u1004\u103A\u1038\u1019\u103B\u102C\u1038
more      = \u1014\u1031\u102C\u1000\u103A\u1011\u1015\u103A

songArtist = \u101E\u102E\u1001\u103B\u1004\u103A\u1038 \u1021\u1014\u102F\u1015\u100A\u102C\u101B\u103E\u1004\u103A
songAlbum  = \u101E\u102E\u1001\u103B\u1004\u103A\u1038 \u1021\u101A\u103A\u101C\u103A\u1018\u1019\u103A

unknownArtist = \u1021\u1019\u100A\u103A\u1019\u101E\u102D \u1021\u1014\u102F\u1015\u100A\u102C\u101B\u103E\u1004\u103A
unknownAlbum  = \u1021\u1019\u100A\u103A\u1019\u101E\u102D \u1021\u101A\u103A\u101C\u103A\u1018\u1019\u103A
unknownTitle  = \u1001\u1031\u102B\u1004\u103A\u1038\u1005\u1009\u103A\u1019\u101E\u102D

empty-title = \u1005\u101E\u102F\u1036\u1038\u101B\u1014\u103A \u101E\u102E\u1001\u103B\u1004\u103A\u1038\u1019\u103B\u102C\u1038\u1011\u100A\u103A\u1037\u1015\u102B
empty-text = \u101E\u102E\u1001\u103B\u1004\u103A\u1038\u1019\u103B\u102C\u1038\u1021\u102C \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1012\u103A\u1019\u103E\u101A\u1030\u1015\u102B

nocard2-title = \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1012\u103A \u1010\u1005\u103A\u1000\u1012\u103A\u1019\u103E \u1019\u1010\u103D\u1031\u1037
nocard3-text  = \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A\u1000\u1012\u103A\u1021\u102C\u1038 \u101E\u102E\u1001\u103B\u1004\u103A\u1038\u1014\u102C\u1038\u1011\u1031\u102C\u1004\u103A\u101B\u1014\u103A \u1011\u100A\u103A\u1037\u1015\u102B

pluggedin-title = \u1016\u102F\u1014\u103A\u1038\u1021\u102C\u1038 \u1015\u101C\u1015\u103A\u1010\u1015\u103A\u1011\u102C\u1038\u1001\u103B\u102D\u1014\u103A\u1010\u103D\u1004\u103A \u1002\u102E\u1010 \u1021\u102C\u1038 \u1014\u102C\u1038\u1019\u1011\u1031\u102C\u1004\u103A\u1001\u103B\u1004\u103A\u1015\u102B\u104B
pluggedin-text  = \u1002\u102E\u1010\u1016\u103D\u1004\u103A\u1037\u101B\u1014\u103A \u1016\u102F\u1014\u103A\u1038\u1021\u102C\u1038\u1000\u103C\u102D\u102F\u1038\u1016\u103C\u102F\u1010\u103A\u1015\u102B

upgrade-title = \u1012\u1031\u1010\u102C\u1018\u1031\u1005\u1037\u103A \u1021\u1006\u1004\u1037\u103A\u1019\u103C\u103E\u1004\u103A\u1037\u1015\u103C\u102E\u1038
upgrade-text = \u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1015\u103C\u102F\u1015\u103C\u102E\u1038 \u1002\u102E\u1010 \u1021\u102C\u1038 \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038 \u1021\u1006\u1004\u103A\u1037\u1019\u103C\u103E\u1004\u103A\u1037\u1015\u102B\u1005\u1031

search-music.placeholder = \u1002\u102E\u1010 \u1011\u1032\u1010\u103D\u1004\u103A \u101B\u103E\u102C
search-cancel = \u1014\u1031\u1010\u1031\u102C\u1037
search-artists = \u1021\u1014\u102F\u1015\u100A\u102C\u101B\u103E\u1004\u103A\u1019\u103B\u102C\u1038
search-albums = \u1021\u101A\u103A\u101C\u103A\u1018\u1019\u103A\u1019\u103B\u102C\u1038
search-titles = \u101E\u102E\u1001\u103B\u1004\u103A\u1038\u1019\u103B\u102C\u1038
search-close = \u1015\u102D\u1010\u103A

playlists-shuffle-all    = \u1000\u103C\u102F\u1036\u101E\u101C\u102D\u102F\u101B\u103D\u1031\u1038
playlists-highest-rated  = \u1021\u1019\u103C\u1004\u1037\u103A\u1006\u102F\u1036\u1038 \u1011\u1004\u103A\u1000\u103C\u1031\u1038
playlists-recently-added = \u1019\u1000\u103C\u102C\u101E\u1031\u1038\u1019\u103E\u102E\u1019\u103E \u1011\u100A\u103A\u1037\u1015\u103C\u102E\u1038
playlists-most-played    = \u1021\u1019\u103B\u102C\u1038\u1006\u102F\u1036\u1038 \u1014\u102C\u1038\u1011\u1031\u102C\u1004\u103A\u1011\u102C\u1038\u101E\u1031\u102C
playlists-least-played   = \u1021\u1014\u100A\u103A\u1038\u1006\u102F\u1036\u1038 \u1014\u102C\u1038\u1011\u1031\u102C\u1004\u103A\u1011\u102C\u1038\u101E\u1031\u102C

picker-title = \u101E\u102E\u1001\u103B\u1004\u103A\u1038\u1010\u1005\u103A\u1015\u102F\u1012\u103A\u1021\u102C\u1038\u101B\u103D\u1031\u1038

save  = \u101E\u102D\u1019\u103A\u1038
saved = {{title}} \u1021\u102C\u1038\u1002\u102E\u1010 \u1011\u1032\u101E\u102D\u102F\u1037\u101E\u102D\u1019\u103A\u1038

audioinvalid = \u1021\u1031\u102C\u103A\u1012\u102E\u101A\u102D\u102F \u1016\u102D\u102F\u1004\u103A\u1021\u102C\u1038 \u1019\u1016\u103D\u1004\u103A\u1037\u1014\u102D\u102F\u1004\u103A\u104A format \u1021\u102C\u1038 \u1011\u1031\u102C\u1000\u103A\u1015\u1036\u1037\u1019\u1015\u1031\u1038\u1011\u102C\u1038\u1015\u102B\u104B

overlay-cancel-button = \u1016\u103B\u1000\u103A

music-paused-notification = \u1002\u102E\u1010 \u1021\u102C\u1038\u1016\u102F\u1014\u103A\u1038\u1001\u1031\u102B\u103A\u1014\u1031\u1005\u1009\u103A \u101B\u1015\u103A\u1011\u102C\u1038\u1015\u102B
done = \u1015\u103C\u102E\u1038\u1015\u103C\u102E

