# Localization note: strings in this file refer to a specific type of device
# (phone, tablet, etc.). Try to be consistent across files for each type of
# device, but don't use a simple copy and paste: string ID is the same, but
# the device type is different in each file.
change-device-name = TV \u1021\u1019\u100A\u103A\u1021\u102C\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1015\u102B
internetSharing-usb-desc = \u1000\u103B\u103D\u1014\u102F\u103A\u1015\u103A\u104F TV \u1021\u1004\u103A\u1010\u102C\u1014\u1000\u103A\u1000\u103D\u1014\u103A\u1014\u1000\u103A\u101B\u103E\u1004\u103A\u1021\u102C\u1038 USB \u1016\u103C\u1004\u103A\u1037\u101C\u102C\u1001\u103B\u102D\u1010\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u1015\u1005\u1039\u1005\u100A\u103A\u1038\u1019\u103B\u102C\u1038\u1016\u103C\u1004\u103A\u1037 \u1019\u103B\u103E\u101E\u102F\u1036\u1038\u1019\u100A\u103A
internetSharing-wifi-desc = TV \u104F \u1021\u1004\u103A\u1010\u102C\u1014\u1000\u103A\u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1019\u103E\u1030\u1021\u102C\u1038 Wi-Fi \u101E\u102D\u102F\u1037\u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1015\u103C\u102E\u1038 \u1019\u103B\u103E\u101E\u102F\u1036\u1038\u1014\u102D\u102F\u1004\u103A\u1005\u1031\u1019\u100A\u103A\u104B
unplayable-ringtone = \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u101C\u102D\u102F\u1000\u103A\u101E\u1031\u102C \u1016\u102D\u102F\u1004\u103A\u101E\u100A\u103A \u101A\u1001\u102F TV \u1010\u103D\u1004\u103A \u1016\u103D\u1004\u103A\u1037\u1019\u101B\u101E\u1016\u103C\u1004\u103A\u1037 Ringtone \u1021\u102C\u1038\u1019\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u104B
findmydevice-signup-description = \u1015\u1005\u1039\u1005\u100A\u103A\u1038\u101B\u103E\u102C\u1016\u103D\u1031\u101B\u1031\u1038\u1005\u1014\u1005\u103A\u101E\u103E\u103A \u101E\u1004\u103A\u1037 TV \u1021\u102C\u1038 \u101B\u103E\u102C\u1016\u103D\u1031\u1001\u103C\u1004\u103A\u1038\u104A \u1015\u102D\u1010\u103A\u1011\u102C\u1038\u1001\u103C\u1004\u103A\u1038 \u1014\u103E\u1004\u103A\u1037 \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038\u1016\u103B\u1000\u103A\u1015\u1005\u103A\u1001\u103C\u1004\u103A\u1038 \u101C\u102F\u1015\u103A\u1014\u102D\u102F\u1004\u103A\u101E\u100A\u103A
findmydevice-settings-description = \u1015\u1005\u1039\u1005\u100A\u103A\u1038\u101B\u103E\u102C\u1016\u103D\u1031\u101B\u1031\u1038\u1005\u1014\u1005\u103A\u101E\u103E\u103A \u101E\u1004\u103A\u1037 TV \u1021\u102C\u1038 \u101B\u103E\u102C\u1016\u103D\u1031\u1001\u103C\u1004\u103A\u1038\u104A \u1015\u102D\u1010\u103A\u1011\u102C\u1038\u1001\u103C\u1004\u103A\u1038 \u1014\u103E\u1004\u103A\u1037 \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038\u1016\u103B\u1000\u103A\u1015\u1005\u103A\u1001\u103C\u1004\u103A\u1038 \u1021\u102C\u1038 \u101D\u1010\u103A\u1006\u102D\u102F\u1012\u103A\u1010\u1005\u103A\u1001\u102F\u1019\u103E \u1015\u103C\u102F\u101C\u102F\u1015\u103A\u1005\u1031\u1014\u102D\u102F\u1004\u103A\u101E\u100A\u103A
findmydevice-active-tracking = \u101E\u1004\u103A\u1037 TV \u1021\u102C\u1038 \u1021\u1001\u103C\u102C\u1038 \u1015\u1005\u1039\u1005\u100A\u103A\u1038\u1010\u1005\u103A\u1001\u102F\u1019\u103E \u101D\u1010\u103A\u1006\u102D\u102F\u1012\u103A \u101E\u102F\u1036\u1038\u1015\u103C\u102E\u1038 \u1001\u103C\u1031\u101B\u102C\u1001\u1036\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u101E\u100A\u103A\u104B
findmydevice-not-tracking = \u1019\u100A\u103A\u101E\u100A\u103A\u1037\u1015\u1005\u1039\u1005\u100A\u103A\u1038\u1019\u103E \u101E\u1004\u103A\u1037 TV \u1021\u102C\u1038\u101C\u1010\u103A\u1010\u1005\u103A\u101C\u1031\u102C \u1001\u103C\u1031\u101B\u102C\u1001\u1036\u1014\u1031\u1001\u103C\u1004\u103A\u1038 \u1019\u101B\u103E\u102D\u1015\u102B\u104B
ums-confirm = USB \u101E\u102D\u1019\u103A\u1038\u1006\u100A\u103A\u1001\u103C\u1004\u103A\u1038 \u1015\u102F\u1036\u1005\u1036\u101E\u100A\u103A \u1010\u1001\u103C\u102C\u1038 \u1000\u103D\u1014\u103A\u1015\u103B\u1030\u1010\u102C \u101E\u102D\u102F\u1037 \u1015\u1005\u1039\u1005\u100A\u103A\u1038\u200B \u1010\u1005\u103A\u1001\u102F\u1001\u102F\u1019\u103E TV \u1011\u1032\u101B\u103E\u102D \u1016\u102D\u102F\u1004\u103A\u1019\u103B\u102C\u1038\u1021\u102C\u1038 \u101B\u101A\u1030\u1005\u1031\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u101E\u100A\u103A\u104B
reset-device = TV \u1021\u102C\u1038\u1021\u101E\u1005\u103A\u1015\u103C\u1014\u103A\u1005\u1015\u102B
reset-warning-body = \u1015\u103C\u1014\u103A\u1005\u1001\u103C\u1004\u103A\u1038\u101E\u103E\u103A \u101E\u1004\u103A\u1037 \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038 ( \u101E\u1004\u103A\u1037\u1021\u1000\u103A\u1015\u103A\u1019\u103B\u102C\u1038 ) \u1021\u102C\u1038 \u1016\u103B\u1000\u103A\u1015\u1005\u103A\u1019\u100A\u103A\u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B TV \u1021\u102C\u1038 \u104E\u1004\u103A\u1038\u104F \u1005\u1000\u103A\u101B\u102F\u1036\u1011\u102F\u1010\u103A\u1015\u102F\u1036\u1005\u1036\u101E\u102D\u102F\u1037 \u1015\u103C\u1014\u103A\u1016\u103C\u1005\u103A\u1005\u1031\u1019\u100A\u103A\u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B \u101E\u1004\u103A\u104F\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038 \u1021\u1015\u103C\u1004\u103A\u1021\u1006\u1004\u103A\u1019\u103B\u102C\u1038\u1021\u102C\u1038 \u101E\u102D\u1019\u103A\u1038\u1011\u102C\u1038\u1019\u100A\u103A\u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
powerSave-explanation = \u1015\u102B\u101D\u102B \u1001\u103B\u103D\u1031\u1010\u102C\u1005\u1014\u1005\u103A\u1016\u103D\u1004\u103A\u1037\u101C\u102D\u102F\u1000\u103A\u1001\u103C\u1004\u103A\u1038 \u1016\u103C\u1004\u103A\u1037\u101E\u1004\u103A\u1037 TV \u104F \u1012\u1031\u1010\u102C\u104A \u1018\u101C\u1030\u1038\u1010\u102F \u1014\u103E\u1004\u103A\u1037 \u1010\u100A\u103A\u1014\u1031\u101B\u102C\u1015\u103C \u101D\u1014\u103A\u1006\u1031\u102C\u1004\u103A\u1019\u103E\u1030\u1019\u103B\u102C\u1038 \u1015\u102D\u1010\u103A\u1011\u102C\u1038\u101C\u102D\u102F\u1000\u103A\u1019\u100A\u103A\u1016\u103C\u1005\u103A\u101E\u103E\u103A\u104B \u101E\u102F\u1036\u1038\u101C\u102D\u102F\u1015\u102B\u1000 \u1000\u102D\u102F\u101A\u103A\u1010\u102D\u102F\u1004\u103A \u1015\u103C\u1014\u103A\u1016\u103D\u1004\u103A\u1037\u1015\u103C\u102E\u1038 \u101E\u102F\u1036\u1038\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u101E\u1031\u1038\u101E\u100A\u103A\u104B
performanceAndUsageDataInfo = \u101E\u1004\u103A\u104F TV \u1014\u103E\u1004\u103A\u1037 \u104E\u1004\u103A\u1038\u1021\u102C\u1038 \u1019\u100A\u103A\u101E\u102D\u102F\u1037 \u101E\u102F\u1036\u1038\u1006\u103D\u1032\u1015\u102F\u1036\u1000\u102D\u102F \u1019\u103B\u103E\u101D\u1031\u1015\u1031\u1038\u1001\u103C\u1004\u103A\u1038\u1021\u102C\u1038 \u1016\u103C\u1004\u103A\u1037 {{brandShortName}} \u1021\u102C\u1038 \u1016\u103D\u1036\u1037\u1016\u103C\u102D\u102F\u1038\u1021\u1031\u102C\u1004\u103A \u1000\u1030\u100A\u102E\u1015\u1031\u1038\u1015\u102B\u104B
device-status-connected-device = TV \u104F \u1021\u101E\u1036\u1005\u1014\u1005\u103A\u1021\u102C\u1038 \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1015\u103C\u102E\u1038
device-status-connected-device-media = TV/media \u1021\u101E\u1036\u1005\u1014\u1005\u103A\u101E\u102D\u102F\u1037 \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1015\u103C\u102E\u1038
