# Usage
# Note: "Usage" is the application name
topup-confirmation-title2    = \u101E\u102F\u1036\u1038\u1005\u103D\u1032\u1019\u103E\u1030
topup-confirmation-message  = \u1004\u103D\u1031\u1016\u103C\u100A\u103A\u1037\u1000\u1012\u103A \u1021\u1010\u100A\u103A\u1015\u103C\u102F
topup-incorrectcode-title2   = \u101E\u102F\u1036\u1038\u1006\u103D\u1032\u1037\u1019\u103E\u1030
topup-incorrectcode-message3 = \u1019\u103E\u102C\u1038\u1014\u1031\u101E\u1031\u102C \u1004\u103D\u1031\u1016\u103C\u100A\u103A\u1037\u1000\u1012\u103A \u1000\u102F\u1012\u103A 

updating  = \u1011\u100A\u103A\u1037\u1014\u1031\u101E\u103E\u103A
updating-ellipsis = \u1011\u100A\u1037\u103A\u1014\u1031\u101E\u103E\u103A...
yesterday = \u1019\u1014\u1031\u1037\u1000
today     = \u101A\u1014\u1031\u1037
never     = \u1018\u101A\u103A\u1010\u1031\u102C\u1037\u1019\u103E

magnitude = {{value}} {{unit}}
currency = {{currency}}{{value}}

# FTE Widget
widget = \u101E\u102F\u1036\u1038\u1006\u103D\u1032\u1019\u103E\u1030 \u1015\u103C\u1015\u102F\u1036
widget-authed-sim-heading = {{provider}} SIM \u1021\u101E\u1005\u103A\u1011\u100A\u103A\u1037\u1015\u103C\u102E\u1038
widget-authed-sim-meta = \u101E\u1004\u103A\u1037\u1016\u102F\u1014\u103A\u1038 \u1014\u103E\u1004\u103A\u1037 \u1021\u1004\u103A\u1010\u102C\u1014\u1000\u103A\u101E\u102F\u1036\u1038\u1006\u103D\u1032\u1019\u103E\u1030 \u1021\u102C\u1038 \u1001\u103C\u1031\u101B\u102C\u1001\u1036\u1019\u100A\u103A
widget-nonauthed-sim-heading = SIM \u1021\u101E\u1005\u103A\u1011\u100A\u103A\u1037\u1015\u103C\u102E\u1038
widget-nonauthed-sim-meta = \u101E\u1004\u103A\u104F \u1021\u1004\u103A\u1010\u102C\u1014\u1000\u103A\u101E\u102F\u1036\u1038\u1006\u103D\u1032\u1019\u103E\u1030 \u1021\u102C\u1038 \u1001\u103C\u1031\u101B\u102C\u1001\u1036\u1019\u100A\u103A
widget-airplane-mode-heading = \u101C\u1031\u101A\u103B\u102C\u1009\u103A\u1015\u103B\u1036\u101E\u102F\u1036\u1038 \u1015\u102F\u1036\u1005\u1036
widget-airplane-mode-meta = \u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1015\u103C\u102F\u1015\u103C\u102E\u1038 \u104A \u101C\u1031\u101A\u103B\u102C\u1009\u103A\u1015\u103B\u1036\u101E\u102F\u1036\u1038\u1015\u102F\u1036\u1005\u1036\u1015\u102D\u1010\u103A\u1015\u103C\u102E\u1038 \u1012\u1031\u1010\u102C\u101E\u102F\u1036\u1038\u1015\u102B
widget-no-sim2-heading = SIM \u1000\u1012\u103A\u1011\u100A\u103A\u1037\u1019\u1011\u102C\u1038\u1015\u102B
widget-no-sim2-meta = \u1012\u1031\u1010\u102C \u101E\u102F\u1036\u1038\u1006\u103D\u1032\u101B\u1014\u103A SIM \u1000\u1012\u103A\u1011\u100A\u103A\u1037\u1015\u102B
widget-sim-locked-heading = SIM \u1000\u1012\u103A\u1021\u102C\u1038\u1015\u102D\u1010\u103A\u1015\u102B
widget-sim-locked-meta = SIM \u1021\u102C\u1038 \u1012\u1031\u1010\u102C\u101E\u102F\u1036\u1038\u1006\u103D\u1032\u101B\u1014\u103A \u1016\u103D\u1004\u103A\u1037\u1015\u102B

# FTE Welcome
fte = \u1012\u1031\u1010\u102C\u101E\u102F\u1036\u1038\u1006\u103D\u1032\u1019\u103E\u1030 \u1015\u1011\u1019\u1021\u1010\u103D\u1031\u1037\u1021\u1000\u103C\u102F\u1036
fte-authed-sim = \u101E\u1004\u103A\u1037 \u1016\u102F\u1014\u103A\u1038\u104F \u1021\u1004\u103A\u1010\u102C\u1014\u1000\u103A \u101E\u102F\u1036\u1038\u1006\u103D\u1032\u1019\u103E\u1030\u1021\u102C\u1038 \u1001\u103C\u1031\u101B\u102C\u1001\u1036\u1015\u103C\u102E\u1038 \u1004\u103D\u1031\u1001\u103C\u103D\u1031\u1010\u102C\u1015\u102B
fte-nonauthed-sim = \u101E\u1004\u103A\u104F \u1021\u1004\u103A\u1010\u102C\u1014\u1000\u103A\u101E\u102F\u1036\u1038\u1006\u103D\u1032\u1019\u103E\u1030 \u1021\u102C\u1038 \u1011\u102D\u1014\u103A\u1038\u1001\u103B\u102F\u1015\u103A\u1015\u103C\u102E\u1038 \u1004\u103D\u1031\u1001\u103C\u103D\u1031\u1010\u102C\u1015\u102B
fte-no-sim = \u101E\u1004\u1037\u103A \u1021\u1004\u103A\u1010\u102C\u1014\u1000\u103A\u101E\u102F\u1036\u1038\u1006\u103D\u1032\u1019\u103E\u1030 \u1006\u102D\u102F\u1004\u103A\u101B\u102C \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038\u101B\u101A\u1030\u1015\u102B
# Here Usage is the name of the application
fte-sim-info2 = \u101E\u102F\u1036\u1038\u1006\u103D\u1032\u1019\u103E\u1030\u1007\u101A\u102C\u1038\u1010\u103D\u1004\u103A\u1015\u103C\u1011\u102C\u1038\u101E\u1031\u102C \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038\u101E\u103E\u103A \u101A\u1001\u102F \u1015\u1005\u1039\u1005\u100A\u103A\u1038\u1019\u103E \u1010\u102D\u102F\u1000\u103A\u101B\u102D\u102F\u1000\u103A\u101C\u102C\u101E\u103E\u103A\u104B \u101E\u1004\u103A\u104F \u1019\u102D\u102F\u1018\u102D\u102F\u1004\u103A\u1038\u101D\u1014\u103A\u1006\u1031\u102C\u1004\u103A\u1019\u103E\u1030 \u1021\u102C\u1038\u1011\u1031\u102C\u1000\u103A\u1015\u1036\u1037\u1015\u1031\u1038\u101E\u1030 \u1000\u102D\u102F \u1021\u101E\u1031\u1038\u1005\u102D\u1010\u103A\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038 \u1010\u1031\u102C\u1004\u103A\u1038\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u101E\u1031\u1038\u101E\u103E\u103A\u104B

# FTE steps
fte-plantype-title = \u101E\u1018\u1031\u102C\u1010\u1030\u100A\u102E\u1019\u103E\u1030 \u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038
fte-plantype-hint = \u101E\u1004\u103A\u1037 \u1019\u102D\u102F\u1018\u102D\u102F\u1004\u103A\u1038\u101D\u1014\u103A\u1006\u1031\u102C\u1004\u103A\u1019\u103E\u1030 \u1011\u1031\u102C\u1000\u103A\u1015\u1036\u1037\u1015\u1031\u1038\u101E\u1030\u1014\u103E\u1004\u103A\u1037 \u101E\u1018\u1031\u102C\u1010\u1030\u100A\u102E\u1011\u102C\u1038\u1015\u102F\u1036\u1021\u102C\u1038\u200B \u101B\u103D\u1031\u1038\u1015\u102B

fte-prepaid2-title = \u1015\u102D\u102F\u1000\u103A\u1006\u1036 \u101C\u1000\u103A\u1000\u103B\u1014\u103A\u1014\u100A\u103A\u1038 \u1021\u101E\u102D\u1015\u1031\u1038
fte-prepaid2-hint = \u1015\u102D\u102F\u1000\u103A\u1006\u1036\u1000\u102F\u1014\u103A\u101E\u103D\u102C\u1038\u1001\u103C\u1004\u103A\u1038\u1019\u103E \u101B\u103E\u1031\u102C\u1004\u103A\u1000\u103B\u1009\u103A\u101B\u1014\u103A \u101E\u1010\u102D\u1015\u1031\u1038\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038 \u1011\u102C\u1038\u1019\u100A\u103A

fte-prepaid3-title = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1014\u103E\u1004\u103A\u1037 \u101E\u1010\u102D\u1015\u1031\u1038\u1001\u103B\u1000\u103A
fte-prepaid3-hint = \u101E\u1004\u103A \u1021\u1004\u103A\u1010\u102C\u1014\u1000\u103A\u101E\u102F\u1036\u1038\u1006\u103D\u1032\u1019\u103E\u1030 \u1014\u103E\u1004\u103A\u1037\u1015\u1010\u103A\u101E\u1010\u103A\u101E\u1031\u102C \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C \u101B\u101A\u1030\u1015\u103C\u102E\u1038 \u1021\u101B\u1019\u103A\u1038\u1019\u103B\u102C\u1038\u101C\u102C\u1015\u102B\u1000 \u101E\u1010\u102D\u1015\u1031\u1038\u1015\u102B

fte-postpaid2-title = \u1016\u102F\u1014\u103A\u1038 \u1014\u103E\u1004\u103A\u1037 \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C
fte-postpaid2-hint = \u101E\u1004\u103A\u1037\u1016\u102F\u1014\u103A\u1038 \u1014\u103E\u1004\u103A\u1037 \u1021\u1004\u103A\u1010\u102C\u1014\u1000\u103A\u101E\u102F\u1036\u1038\u1006\u103D\u1032\u1019\u103E\u1030 \u1021\u1015\u1031\u102B\u103A \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C \u101B\u101A\u1030\u1019\u100A\u103A

fte-postpaid3-title = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u101E\u1010\u102D\u1015\u1031\u1038\u1001\u103B\u1000\u103A
fte-postpaid3-hint = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1019\u103B\u102C\u1038\u1015\u103C\u102E\u1038 \u1019\u101E\u102F\u1036\u1038\u1019\u102D\u1005\u1031\u101B\u1014\u103A \u101E\u1010\u102D\u1015\u1031\u1038\u1001\u103B\u1000\u103A\u1010\u1005\u103A\u1001\u102F \u1010\u1015\u103A\u1006\u1004\u103A\u1015\u102B

fte-onlydata2-title = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C
fte-onlydata2-hint = \u101E\u1004\u103A\u1037\u1021\u1004\u103A\u1010\u102C\u1014\u1000\u103A\u101E\u102F\u1036\u1038\u1006\u103D\u1032\u1019\u103E\u1030 \u1014\u103E\u1004\u103A\u1037\u1015\u1010\u103A\u101E\u1010\u103A\u101E\u1031\u102C \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u101B\u101A\u1030

fte-onlydata3-title = \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u101E\u1010\u102D\u1015\u1031\u1038\u1001\u103B\u1000\u103A
fte-onlydata3-hint = \u1012\u1031\u1010\u102C \u1019\u103B\u102C\u1038\u1015\u103C\u102E\u1038 \u101E\u102F\u1036\u1038\u1019\u102D\u1001\u103C\u1004\u103A\u1038\u1021\u102C\u1038 \u101B\u103E\u1031\u102C\u1004\u103A\u101B\u1014\u103A \u101E\u1010\u102D\u1015\u1031\u1038\u1001\u103B\u1000\u103A \u1010\u1015\u103A\u1006\u1004\u103A\u1015\u102B

# In the HTML
phone-activity = \u1016\u102F\u1014\u103A\u1038 \u101C\u103E\u1030\u1015\u103A\u101B\u103E\u102C\u1038\u1019\u103E\u1030\u1019\u103B\u102C\u1038

balance = \u101F\u1014\u103A\u1001\u103B\u1000\u103A
on-roaming-message2 = Roaming: \u1021\u101C\u102D\u102F\u1021\u101C\u103B\u103E\u1031\u102C\u1000\u103A \u1015\u102D\u102F\u1000\u103A\u1006\u1036 \u1019\u1000\u1031\u102C\u1000\u103A\u1015\u102B\u104B \u101E\u1004\u103A \u1000\u102D\u102F\u101A\u103A\u1010\u102D\u102F\u1004\u103A \u1015\u1031\u1038\u101B\u1019\u100A\u103A\u1016\u103C\u1005\u103A\u1015\u102B\u101E\u103E\u103A\u104B
balance-error-message2 = \u1004\u103D\u1031\u101C\u1000\u103A\u1000\u103B\u1014\u103A\u1005\u102C\u101B\u1004\u103A\u1038 \u1019\u103E\u1014\u103A\u1000\u1014\u103A\u1005\u103D\u102C \u1010\u1000\u103A\u1019\u101E\u103D\u102C\u1038\u1015\u102B\u104B \u1000\u102D\u102F\u101A\u103A\u1010\u102D\u102F\u1004\u103A \u1011\u1015\u103A\u101C\u102F\u1015\u103A\u1000\u103C\u100A\u103A\u1037\u1015\u102B
airplane-mode-error-message2 = \u101C\u1031\u101A\u103B\u102C\u1009\u103A\u1015\u1031\u102B\u103A\u101E\u102F\u1036\u1038\u1015\u102F\u1036\u1005\u1036 \u1021\u102C\u1038\u1015\u102D\u1010\u103A\u1015\u103C\u102E\u1038 \u1015\u102D\u102F\u1000\u103A\u1006\u1036 \u1011\u1015\u103A\u1011\u100A\u103A\u1037\u1015\u102B

disable-airplane-mode = \u101C\u1031\u101A\u103B\u102C\u1009\u103A\u1015\u1031\u102B\u103A\u101E\u102F\u1036\u1038 \u1015\u102F\u1036\u1005\u1036\u1021\u102C\u1038 \u1004\u103D\u1031\u1016\u103C\u100A\u103A\u1037\u101B\u1014\u103A \u1015\u102D\u1010\u103A\u1011\u102C\u1038\u1019\u100A\u103A\u101C\u102C\u1038 ?
no-coverage-error-message2 = \u1016\u102F\u1014\u103A\u1038\u1021\u102C\u1038\u200B \u1004\u103D\u1031\u1011\u100A\u103A\u1037\u1016\u103C\u100A\u103A\u1037\u101C\u102D\u102F\u1015\u102B\u1000 \u101C\u102D\u102F\u1004\u103A\u1038\u1019\u102D\u1014\u1031\u101B\u1014\u103A \u101C\u102D\u102F\u1021\u1015\u103A\u1015\u102B\u101E\u103E\u103A

top-up = \u1004\u103D\u1031\u1016\u103C\u100A\u103A\u1037
enter-top-up-code = \u1004\u103D\u1031\u1037\u1016\u103C\u100A\u103A\u1037\u1000\u102F\u1012\u103A \u1011\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u1015\u102B
top-up-code-explanation2 = \u1000\u1012\u103A \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A \u101E\u1004\u103A\u1037\u101C\u1000\u103A\u1001\u1036\u1015\u103C\u1031\u1005\u102C\u1015\u1031\u102B\u103A \u1010\u103D\u1004\u103A \u101B\u103E\u102C\u1000\u103C\u100A\u103A\u1037\u1015\u102B
wait-for-confirmation = \u101E\u1004\u103A\u1037\u1021\u102C\u1038 \u1021\u1010\u100A\u103A\u1015\u103C\u102F \u1005\u102C\u1010\u102D\u102F\u1010\u1005\u103A\u1001\u102F \u1015\u102D\u102F\u1037\u101C\u102D\u1019\u1037\u103A\u1019\u100A\u103A
incorrect-code2 = \u1000\u102F\u1012\u103A\u1021\u102C\u1038 \u1019\u103E\u1014\u103A\u1000\u1014\u103A\u1005\u103D\u102C \u1016\u103C\u100A\u103A\u1037\u1005\u103D\u1000\u103A\u1011\u102C\u1038\u1000\u103C\u1031\u102C\u1004\u103A\u1038 \u1005\u1005\u103A\u1006\u1031\u1038\u1015\u102B
topup-error2 = \u1000\u102F\u1012\u103A\u1021\u102C\u1038\u1015\u1031\u1038\u1015\u102D\u102F\u1037\u101B\u102C\u1010\u103D\u1004\u103A \u1015\u103C\u101E\u102C\u1014\u102C\u1021\u1014\u100A\u103A\u1038\u1004\u101A\u103A\u101B\u103E\u102D\u104B \u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1015\u103C\u102F\u1015\u103C\u102E\u1038 \u1011\u1015\u103A\u101C\u102F\u1015\u103A\u1015\u102B

application-error-title = \u101D\u1014\u103A\u1006\u1031\u102C\u1004\u103A\u1019\u103E\u1030 \u1019\u101B\u1015\u102B
application-error-message = \u101E\u1004\u103A\u1037\u1000\u102F\u1019\u1039\u1015\u100F\u102E\u104F \u1000\u102D\u102F\u101A\u103A\u1005\u102C\u1038\u101C\u103E\u101A\u103A\u1021\u102C\u1038 \u1006\u1000\u103A\u101E\u103D\u101A\u103A\u1015\u102B
service-unavailable-title = \u101D\u1014\u103A\u1006\u1031\u102C\u1004\u103A\u1019\u103E\u1030 \u1019\u101B\u1015\u102B
service-unavailable-message = \u1011\u1015\u103A\u1010\u102D\u102F\u1038\u1001\u103C\u1004\u103A\u1038 \u1011\u1015\u103A\u1016\u103C\u100A\u1037\u103A\u1001\u103C\u1004\u103A\u1038 \u1021\u102C\u1038 \u101C\u1031\u102C\u101C\u1031\u102C\u1006\u101A\u103A \u101C\u102F\u1015\u103A\u1006\u1031\u102C\u1004\u103A\u1019\u101B\u1015\u102B \u104B \u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1015\u103C\u102F\u1015\u103C\u102E\u1038 \u1014\u1031\u102C\u1000\u103A\u1019\u103E \u1015\u103C\u1014\u103A\u101C\u102F\u1015\u103A\u1000\u103C\u100A\u103A\u1037\u1015\u102B

data-usage = \u1012\u1031\u1010\u102C \u101E\u102F\u1036\u1038\u1006\u103D\u1032\u1019\u103E\u1030
update-button = \u1011\u1015\u103A\u1015\u103C\u1004\u103A
topup-button2 = \u1004\u103D\u1031\u1016\u103C\u100A\u103A\u1037\u1000\u102F\u1012\u103A \u1021\u102C\u1038\u101E\u102F\u1036\u1038
topup-ussd-button2 = \u1004\u103D\u1031\u1016\u103C\u100A\u103A\u1037 \u1019\u102E\u1014\u1030\u1038\u1021\u102C\u1038\u1016\u103D\u1004\u103A\u1037
ok = \u1021\u102D\u102F\u1000\u1031

top-up-in-progress2 = \u101E\u1004\u103A\u1037 \u1004\u103D\u1031\u1016\u103C\u100A\u103A\u1037\u1000\u102F\u1012\u103A\u1021\u102C\u1038 \u1005\u1005\u103A\u1006\u1031\u1038\u1014\u1031\u101E\u103E\u103A
top-up-timed-out2 = \u101E\u1004\u103A\u1037 \u1004\u103D\u1031\u1005\u102C\u101B\u1004\u103A\u1038\u1021\u102C\u1038 \u1021\u1010\u100A\u103A\u1015\u103C\u102F\u101B\u1014\u103A \u1005\u1005\u103A\u1000\u103C\u100A\u103A\u1037\u1015\u102B\u104B \u1021\u1000\u101A\u103A\u101C\u102D\u102F\u1037 \u1004\u103D\u1031\u1015\u1019\u102C\u100F \u1019\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101E\u1031\u1038\u1015\u102B\u1000 \u1011\u1015\u103A\u1015\u103C\u102E\u1038 \u1000\u102F\u1012\u103A\u101E\u103D\u1004\u103A\u1038\u1000\u103C\u100A\u103A\u1037\u1015\u102B
on-topup-not-confirmed-title = \u1004\u103D\u1031\u1016\u103C\u100A\u103A\u1037\u1000\u1012\u103A \u1021\u1010\u100A\u103A\u1015\u103C\u102F
on-topup-not-confirmed-message = \u101E\u1004\u103A\u104F \u1004\u103D\u1031\u1005\u102C\u101B\u1004\u103A\u1038\u1021\u102C\u1038 \u1021\u1006\u1004\u103A\u1037\u1019\u103C\u103E\u1004\u103A\u1037 \u101E\u102D\u102F\u1037 \u1004\u103D\u1031\u1011\u1015\u103A\u1016\u103C\u100A\u103A\u1037\u1015\u102B
send = \u1015\u1031\u1038\u1015\u102D\u102F\u1037\u1015\u102B
plantype-setup-title = \u1000\u103B\u103D\u1014\u102F\u103A\u1015\u103A \u1016\u102F\u1014\u103A\u1038\u1014\u103E\u1004\u103A\u1037 \u1021\u1004\u103A\u1010\u102C\u1014\u1000\u103A \u1015\u101C\u1014\u103A\u101E\u103E\u103A
prepaid = \u1000\u103C\u102D\u102F\u1010\u1004\u103A\u1004\u103D\u1031\u1016\u103C\u100A\u103A\u1037
postpaid = \u1004\u103D\u1031\u101E\u103D\u1004\u103A\u1038
phoneactivity = \u1016\u102F\u1014\u103A\u1038 \u101C\u103E\u1030\u1015\u103A\u101B\u103E\u102C\u1038\u1019\u103E\u1030
short-date-format = %b, %d
long-date-format = %B %d, %Y
sms-sent = SMS \u1015\u1031\u1038\u1015\u102D\u102F\u1037\u1015\u103C\u102E\u1038
call-made = \u1016\u102F\u1014\u103A\u1038\u1000\u1031\u102C\u101C\u103A\u1019\u103B\u102C\u1038
settings = \u1021\u1015\u103C\u1004\u103A\u1021\u1006\u1004\u103A\u1019\u103B\u102C\u1038
low-balance-alert = \u1004\u103D\u1031\u101C\u1000\u103A\u1000\u103B\u1014\u103A \u1014\u100A\u103A\u1038\u1014\u1031\u101E\u103E\u103A\u1037 \u101E\u1010\u102D\u1015\u1031\u1038\u1001\u103B\u1000\u103A
low-balance-explanation2 = \u1004\u103D\u1031\u1015\u1019\u100F \u1014\u100A\u103A\u1038\u101E\u1031\u102C\u1021\u1001\u102B
phone-and-internet-data-report = \u1016\u102F\u1014\u103A\u1038 \u1014\u103E\u1004\u103A\u1037 \u1021\u1004\u103A\u1010\u102C\u1014\u1000\u103A \u1012\u1031\u1010\u102C \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C
internet-data-report = \u1021\u1004\u103A\u1010\u102C\u1014\u1000\u103A \u1012\u1031\u1010\u102C \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C
starting-on = \u1005\u1010\u1004\u103A\u1014\u1031\u101E\u103E\u103A
cancel = \u1016\u103B\u1000\u103A
monthly = \u101C\u1005\u1009\u103A
weekly = \u101C\u1005\u1009\u103A
monday = \u1010\u1014\u1004\u103A\u1039\u101C\u102C\u1014\u1031\u1037
tuesday = \u1021\u1004\u103A\u1039\u1002\u102B\u1014\u1031\u1037
wednesday = \u1017\u1030\u1012\u1039\u1013\u101F\u1030\u1038\u1014\u1031\u1037
thursday = \u1000\u103C\u102C\u101E\u1015\u1010\u1031\u1038\u1014\u1031\u1037
friday = \u101E\u1031\u102C\u1000\u103C\u102C\u1014\u1031\u1037
saturday = \u1005\u1014\u1031\u1014\u1031\u1037
sunday = \u1010\u1014\u1004\u103A\u1039\u1002\u1014\u103D\u1031\u1014\u1031\u1037
billing-cycle-ends = \u1004\u103D\u1031\u1015\u1031\u1038\u1001\u103B\u1031\u1019\u103E\u1030 \u101C\u102F\u1015\u103A\u1004\u1014\u103A\u1038\u1005\u1009\u103A \u1021\u1006\u102F\u1036\u1038
tracking-will-reset = \u1024\u1014\u1031\u1037\u1010\u103D\u1004\u103A \u1001\u103C\u1031\u101B\u102C\u1001\u1036\u1001\u103C\u1004\u103A\u1038 \u1015\u103C\u1014\u103A\u1001\u103B\u102D\u1014\u103A\u1019\u100A\u103A
yes = \u101C\u102F\u1015\u103A
done = \u1015\u103C\u102E\u1038\u1015\u103C\u102E
confirmation = \u1021\u1010\u100A\u103A\u1015\u103C\u102F\u1001\u103B\u1000\u103A
reset-confirmation-warning = \u101C\u1010\u103A\u101B\u103E\u102D \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038\u1021\u102C\u1038\u101C\u102F\u1036\u1038 \u1016\u103B\u1000\u103A\u1015\u1005\u103A\u1019\u100A\u103A\u104B \u101E\u1004\u103A \u1021\u1005\u1015\u103C\u1014\u103A\u1005\u1019\u100A\u103A\u1019\u103E\u102C \u101E\u1031\u1001\u103B\u102C\u1015\u103C\u102E\u101C\u102C\u1038 ?
reset = \u1015\u103C\u1014\u103A\u1001\u103B\u102D\u1014\u103A\u1015\u102B
reset-wifi = Wi-Fi \u101E\u102F\u1036\u1038\u1006\u103D\u1032\u1019\u103E\u1030\u1021\u102C\u1038 \u1015\u103C\u1014\u103A\u1001\u103B\u102D\u1014\u103A\u1015\u102B
reset-mobile = \u1019\u102D\u102F\u1018\u102D\u102F\u1004\u103A\u1038 \u101E\u102F\u1036\u1038\u1006\u103D\u1032\u1019\u103E\u1030\u1021\u102C\u1038 \u1015\u103C\u1014\u103A\u1001\u103B\u102D\u1014\u103A\u1015\u102B
reset-all-data-usage = \u1019\u102D\u102F\u1018\u102D\u102F\u1004\u103A\u1038\u1014\u103E\u1004\u103A\u1037 Wi-Fi \u1012\u1031\u1010\u102C\u1019\u103B\u102C\u1038\u1021\u102C\u1038 \u1015\u103C\u1014\u103A\u1001\u103B\u102D\u1014\u103A\u1015\u102B
not-set = \u1011\u100A\u103A\u1037\u1019\u1011\u102C\u1038\u1015\u102B
used = \u101E\u102F\u1036\u1038\u1015\u103C\u102E\u1038
limit-passed = \u1000\u1014\u103A\u101E\u1010\u103A\u1001\u103B\u1000\u103A \u1000\u103B\u1031\u102C\u103A\u101C\u103D\u1014\u103A
limit = \u1000\u1014\u103A\u101E\u1010\u103A\u1001\u103B\u1000\u103A
data-limit-header = \u1012\u1031\u1010\u102C \u101E\u102F\u1036\u1038\u1006\u103D\u1032\u1019\u103E\u1030 \u1000\u1014\u1037\u103A\u101E\u1010\u103A\u1001\u103B\u1000\u103A
data-limit-alert = \u1012\u1031\u1010\u102C \u101E\u102F\u1036\u1038\u1006\u103D\u1032\u1019\u103E\u1030 \u101E\u1010\u102D\u1015\u1031\u1038\u1001\u103B\u1000\u103A
data-limit-value2 = \u1018\u101A\u103A\u1021\u1001\u103B\u102D\u1014\u103A\u1010\u103D\u1031\u101E\u102F\u1036\u1038\u1010\u101A\u103A\u1006\u102D\u102F\u1010\u102C\u1000 \u1021\u1015\u1031\u102B\u103A\u1019\u103E\u102C
data-limit-dialog-title2 = \u1019\u102D\u102F\u1018\u102D\u102F\u1004\u103A\u1038 \u1012\u1031\u1010\u102C \u1000\u1014\u1037\u103A\u101E\u1010\u103A\u1001\u103B\u1000\u103A \u101E\u1010\u102D\u1015\u1031\u1038\u1001\u103B\u1000\u103A\u1011\u102C\u1038\u1015\u102B
data-limit-dialog-explanation2 = \u1000\u1014\u103A\u1037\u101E\u1010\u103A\u1001\u103B\u1000\u103A\u1021\u102C\u1038 \u101B\u1031\u102C\u1000\u103A\u101E\u103D\u102C\u1038\u1015\u102B\u1000 \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1019\u103E\u1030\u1014\u103E\u1031\u1038\u101E\u103D\u102C\u1038\u1019\u100A\u103A\u1016\u103C\u1005\u103A\u101E\u103E\u103A\u104B \u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1015\u103C\u102F\u1015\u103C\u102E\u1038 \u101E\u1004\u103A\u1037\u1012\u1031\u1010\u102C \u1011\u1031\u102C\u1000\u103A\u1015\u1036\u1037\u1015\u1031\u1038\u101E\u1030\u1016\u103C\u1004\u103A\u1037 \u101E\u1004\u103A\u1037\u101C\u103B\u103E\u1031\u102C\u103A\u101E\u1031\u102C \u101E\u1010\u102D\u1015\u1031\u1038\u1001\u103B\u1000\u103A \u101B\u1021\u1031\u102C\u1004\u103A \u1005\u1005\u103A\u1015\u102B\u104B

# LOCALIZATION NOTE (wifi-usage, mobile-usage): these strings are displayed in
# the main window
wifi-usage = Wi-Fi \u101E\u102F\u1036\u1038\u1006\u103D\u1032\u1019\u103E\u1030
mobile-usage = \u1019\u102D\u102F\u1018\u102D\u102F\u1004\u103A\u1038 \u101E\u102F\u1036\u1038\u1006\u103D\u1032\u1019\u103E\u1030

# LOCALIZATION NOTE (wifi-usage-settings, mobile-usage-settings): these strings
# are displayed in the Settings section
wifi-usage-settings = Wi-Fi \u101E\u102F\u1036\u1038\u1006\u103D\u1032\u1019\u103E\u1030
mobile-usage-settings = \u1019\u102D\u102F\u1018\u102D\u102F\u1004\u103A\u1038 \u101E\u102F\u1036\u1038\u1006\u103D\u1032\u1019\u103E\u1030

im-prepaid = \u1000\u103C\u102D\u102F\u1004\u103D\u1031\u101E\u103D\u1004\u103A\u1038\u1015\u103C\u102E\u1038
im-postpaid = \u1000\u103C\u102D\u102F\u1004\u103D\u1031\u101E\u103D\u1004\u103A\u1038\u1011\u102C\u1038\u1015\u103C\u102E\u1038
reset-data-usage = \u1012\u1031\u1010\u102C \u101E\u102F\u1036\u1038\u1006\u103D\u1032\u1019\u103E\u1030\u1021\u102C\u1038 \u1015\u103C\u1014\u103A\u1001\u103B\u102D\u1014\u103A\u1015\u102B
reset-report = \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C \u1015\u103C\u1014\u103A\u1001\u103B\u102D\u1014\u103A\u1019\u100A\u103A
next = \u1014\u1031\u102C\u1000\u103A\u1010\u1005\u103A\u1001\u102F
back = \u101B\u103E\u1031\u1037
lets-go = \u101E\u103D\u102C\u1038\u1005\u102D\u102F\u1037
alert = \u1021\u1001\u103B\u1000\u103A\u1015\u1031\u1038\u1001\u103B\u1000\u103A
alert-limit = \u101E\u1010\u102D\u1015\u1031\u1038\u1019\u103E\u1030 \u1000\u1014\u103A\u1037\u101E\u1010\u103A\u1001\u103B\u1000\u103A
fte-welcome-title = \u1000\u103C\u102D\u102F\u1006\u102D\u102F\u1015\u102B\u1010\u101A\u103A
data-limit-notification-title2 = \u101E\u102F\u1036\u1038\u1001\u1032\u1037\u101E\u1031\u102C \u1012\u1031\u1010\u102C \u104F {{limit}} 
data-limit-notification-text2 = \u101E\u1004\u103A\u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1011\u102C\u1038\u101E\u103E\u103A\u1037 \u1000\u1014\u103A\u101E\u1010\u103A\u1001\u103B\u1000\u103A\u101E\u102D\u102F\u1037 \u1014\u102E\u1038\u101C\u102C\u1015\u103C\u102E
low-balance-notification-title = \u1004\u103D\u1031\u1014\u100A\u103A\u1038\u1014\u1031\u1015\u103C\u102E
low-balance-notification-text = {{remaining}}  \u101C\u1000\u103A\u1000\u103B\u1014\u103A \u1015\u102D\u102F\u1000\u103A\u1006\u1036
zero-balance-message = \u101C\u1000\u103A\u1000\u103B\u1014\u103A\u1004\u103D\u1031 \u1019\u101B\u103E\u102D\u1010\u1031\u102C\u1037\u1015\u102B \u104A \u1016\u102F\u1014\u103A\u1038\u1011\u1032\u1010\u103D\u1004\u103A \u1001\u101B\u1000\u103A\u1012\u1005\u103A \u1019\u1000\u103B\u1014\u103A\u1010\u1031\u102C\u1037\u1015\u102B\u104B
not-available = \u1019\u101B\u1015\u102B
usage = \u101E\u102F\u1036\u1038\u1005\u103D\u1032\u1019\u103E\u1030
internet = \u1021\u1004\u103A\u1010\u102C\u1014\u1000\u103A
phone = \u1016\u102F\u1014\u103A\u1038
loading-interface-data = \u1012\u1031\u1010\u102C \u1019\u103B\u1000\u103A\u1014\u103E\u102C\u1005\u102C\u1021\u102C\u1038 \u101B\u101A\u1030\u1014\u1031\u101E\u103E\u103A\u104B \u1001\u100F\u1014\u1031\u1019\u103E \u1011\u1015\u103A\u101C\u102C\u1015\u102B\u104B

# value in the following strings is an amount of data (100 MB, 2 GB...)
data-limit = \u1012\u1031\u1010\u102C \u1000\u1014\u103A\u1037\u101E\u1010\u103A\u1001\u103B\u1000\u103A ({{value}})
data-available2={[ plural(value) ]}
data-available2[zero] = {{value}} {{unit}} \u101B\u101B\u103E\u102D\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u101E\u100A\u103A
data-available2[one] = {{value}} {{unit}} \u101B\u101B\u103E\u102D\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u101E\u100A\u103A
data-available2[two] = {{value}} {{unit}} \u101B\u101B\u103E\u102D\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u101E\u100A\u103A
data-available2[few] = {{value}} {{unit}} \u101B\u101B\u103E\u102D\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u101E\u100A\u103A
data-available2[many] = {{value}} {{unit}} \u101B\u101B\u103E\u102D\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u101E\u100A\u103A
data-available2[other] = {{value}} {{unit}} \u101B\u101B\u103E\u102D\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u101E\u100A\u103A
over-limit={[ plural(value) ]}
over-limit[one] = \u1000\u1014\u103A\u1037\u101E\u1000\u103A\u1001\u103B\u1000\u103A\u1011\u1000\u103A {{value}} {{unit}} \u1000\u103B\u1031\u102C\u103A\u101C\u103D\u1014\u103A
over-limit[two] = \u1000\u1014\u103A\u1037\u101E\u1010\u103A\u1001\u103B\u1000\u103A\u1011\u1000\u103A {{value}} {{unit}} \u1000\u103B\u1031\u102C\u103A\u101C\u103D\u1014\u103A
over-limit[few] = \u1000\u1014\u103A\u1037\u101E\u1010\u103A\u1001\u103B\u1000\u103A\u1011\u1000\u103A {{value}} {{unit}} \u1000\u103B\u1031\u102C\u103A\u101C\u103D\u1014\u103A
over-limit[many] = \u1000\u1014\u103A\u1037\u101E\u1010\u103A\u1001\u103B\u1000\u103A\u1011\u1000\u103A {{value}} {{unit}} \u1000\u103B\u1031\u102C\u103A\u101C\u103D\u1014\u103A
over-limit[other] = \u1000\u1014\u103A\u1037\u101E\u1010\u103A\u1001\u103B\u1000\u103A\u1011\u1000\u103A {{value}} {{unit}} \u1000\u103B\u1031\u102C\u103A\u101C\u103D\u1014\u103A

verbose-chart-date-format = {{em-month}} {{monthday-number}}

# Specif format for CC, string in format Today|Yesterday|<WeekDay>, hh:mm
day-hour-format = {{day}}, {{time}}

# Localized units
B = B
KB = KB
MB = MB
GB = GB

# App Usage
app-usage = \u1019\u102D\u102F\u1018\u102D\u102F\u1004\u103A\u1038 Application  \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1011\u102C\u1038\u1019\u103E\u102F
app-usage-no-data = \u1019\u100A\u103A\u101E\u100A\u103A\u1037 \u1019\u102D\u102F\u101C\u103A\u1018\u102D\u102F\u1004\u103A\u1038\u1012\u1031\u1010\u102C\u1000\u102D\u102F\u1019\u103B\u103E \u101E\u1004\u103A\u1019\u101E\u102F\u1036\u1038\u101B\u101E\u1031\u1038\u1015\u102B\u104B \u101E\u1004\u103A\u101E\u102F\u1036\u1038\u1010\u1032\u1037\u1021\u1001\u102B Application \u1010\u1005\u103A\u1001\u102F\u1001\u103B\u1004\u103A\u1038\u1005\u102E\u104F \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1019\u103E\u102F\u1000\u102D\u102F \u1015\u103C\u1015\u102B\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A\u104B
data-used-since = {{amount}} of data used since {{start-date}}
data-used-this-week = {{amount}} of data used this week
data-used-this-month = {{amount}} of data used this month
