wap-push-message = WAP \u1005\u102C\u1010\u102D\u102F
close            = \u1015\u102D\u1010\u103A
accept           = \u101C\u1000\u103A\u1001\u1036
quit             = \u1011\u103D\u1000\u103A
cancel           = \u1016\u103B\u1000\u103A
try-again        = \u1011\u1015\u103A\u1000\u103C\u102D\u102F\u1038\u1005\u102C\u1038
finish           = \u1015\u103C\u102E\u1038\u1006\u102F\u1036\u1038
sim              = SIM {{id}}
next             = Next
done             = Done

dsds-notification-title-with-sim = ({{sim}}) {{title}}

this-message-has-expired = \u101A\u1001\u102F\u1005\u102C\u1010\u102D\u102F\u101E\u103E\u103A \u101E\u1000\u103A\u1010\u1019\u103A\u1038\u1000\u102F\u1014\u103A\u1006\u102F\u1036\u1038\u1015\u103C\u102E

cp-pin.placeholder = PIN
cp-message-received = \u1010\u1015\u103A\u1006\u1004\u103A\u1001\u103C\u1004\u103A\u1038 \u1005\u102C\u1010\u102D\u102F \u101C\u1000\u103A\u1001\u1036\u101B\u101B\u103E\u102D\u1015\u103C\u102E\u1038
cp-container-title = OTA Access Point \u1021\u1015\u103C\u1004\u103A\u1021\u1006\u1004\u103A
cp-done-help = Configuration message received, click on “Done” to continue.
cp-accept-help-pin = PIN \u1000\u102F\u1012\u103A \u1021\u102C\u1038 \u101E\u1004\u103A\u1037\u1000\u102D\u102F \u1021\u1015\u103C\u1004\u103A\u1021\u1006\u1004\u103A\u1005\u102C\u1010\u102D\u102F\u1015\u102D\u102F\u1037\u1015\u1031\u1038\u101E\u100A\u103A\u1037 \u101E\u1030\u1019\u103E \u1015\u1031\u1038\u101C\u102C\u1001\u103C\u1004\u103A\u1038\u1019\u103B\u102D\u102F\u1038\u1016\u103C\u1005\u103A\u101E\u1004\u103A\u1037\u101E\u100A\u103A\u104B
cp-quit-app-confirm-dialog-message = \u1005\u102C\u1010\u102D\u102F\u1021\u102C\u1038 \u1016\u103D\u1004\u103A\u1037\u1019\u1000\u103C\u100A\u103A\u1037\u101B\u101E\u1031\u1038\u1015\u102B \u104A \u101E\u1004\u103A\u101C\u102F\u1015\u103A\u1019\u103E\u102C\u101E\u1031\u1001\u103B\u102C\u1015\u103C\u102E\u101C\u102C\u1038 ?
cp-install-configuration-confirm-dialog-message = Your carrier is sharing with you configuration information. Do you want to install it?
cp-auth-failure = PIN is not correct.
cp-finish-confirm-dialog-message-apn-saved = APN(s) saved.
cp-finish-confirm-dialog-message-invalid-doc = \u1021\u1015\u103C\u1004\u103A\u1021\u1006\u1004\u103A\u1015\u102F\u1036\u1005\u1036\u1005\u102C\u1010\u102D\u102F\u101E\u100A\u103A SIM \u1000\u1012\u103A\u1016\u103C\u1004\u103A\u1037 \u1021\u1006\u1004\u103A\u1019\u1015\u103C\u1031\u1015\u102B\u104B
cp-finish-confirm-dialog-message-auth-error = \u1005\u102C\u1010\u102D\u102F\u1015\u102D\u102F\u1037\u101C\u102D\u102F\u1000\u103A\u101E\u1030\u1021\u102C\u1038 \u101B\u103E\u102C\u1016\u103D\u1031\u101B\u102C\u1010\u103D\u1004\u103A \u1015\u103C\u101E\u102C\u1014\u102C\u1010\u1005\u103A\u1001\u102F\u101B\u103E\u102D\u1014\u1031\u101E\u100A\u103A
cp-finish-confirm-dialog-message-auth-unsupported-mechanism = \u101B\u103E\u102C\u1016\u103D\u1031\u1001\u103C\u1004\u103A\u1038\u1021\u102C\u1038 \u1011\u1031\u102C\u1000\u103A\u1015\u1036\u1037\u1019\u1015\u1031\u1038\u1011\u102C\u1038\u101E\u1031\u1038\u1015\u102B
cp-finish-confirm-dialog-message-no-apns = \u101E\u1004\u103A \u101C\u1000\u103A\u1001\u1036\u101B\u101B\u103E\u102D\u1011\u102C\u1038\u101E\u1031\u102C \u1021\u1015\u103C\u1004\u103A\u1021\u1006\u1004\u103A\u1015\u102F\u1036\u1005\u1036 \u1005\u102C\u1010\u102D\u102F\u1010\u103D\u1004\u103A \u1021\u101C\u102F\u1015\u103A\u101C\u102F\u1015\u103A\u101E\u1031\u102C APNs \u1019\u1015\u102B\u101D\u1004\u103A\u1015\u102B
